{"version": "bxh2024eb", "versionName": null, "meta": {"description": "Buhutu Matiu", "source": "sword", "swordVersion": "2.8", "swordVersionDate": "2025-04-04", "encoding": "utf-8", "language": "bxh", "license": "Copyrighted; Permission to distribute granted to eBible.org", "copyright": "Copyright © 2024 SIL International"}, "books": {"Matthew": [[[["Matiu 1:1-17"], ["Yesu Mesaiya ana ulutubu mate logedi itete: Abelaham yo Kin Deiwidi."]], [["Abelaham yai ya fatubu na ya lau be Kin Deiwidi yai, wahawahana mate:"]], [["Deiwidi yai ya fatubu na ya lau be Babilon sa lawedi, Yesu wahawahana mate:"]], [["Deiwidi yai ya fatubu na ya lau be Babilon sa lawedi, Yesu wahawahana mate:"]], [["Deiwidi yai ya fatubu na ya lau be Babilon sa lawedi, Yesu wahawahana mate:"]], [["Deiwidi yai ya fatubu na ya lau be Babilon sa lawedi, Yesu wahawahana mate:"]], [["Deiwidi yai ya fatubu na ya lau be Babilon sa lawedi, Yesu wahawahana mate:"]], [["Deiwidi yai ya fatubu na ya lau be Babilon sa lawedi, Yesu wahawahana mate:"]], [["Deiwidi yai ya fatubu na ya lau be Babilon sa lawedi, Yesu wahawahana mate:"]], [["Deiwidi yai ya fatubu na ya lau be Babilon sa lawedi, Yesu wahawahana mate:"]], [["Fuyanna Babilon sa lau afulen, mulina yai na ya lau be Yesu sa yosi, wahawahana hitina itete:"]], [["Fuyanna Babilon sa lau afulen, mulina yai na ya lau be Yesu sa yosi, wahawahana hitina itete:"]], [["Fuyanna Babilon sa lau afulen, mulina yai na ya lau be Yesu sa yosi, wahawahana hitina itete:"]], [["Fuyanna Babilon sa lau afulen, mulina yai na ya lau be Yesu sa yosi, wahawahana hitina itete:"]], [["Fuyanna Babilon sa lau afulen, mulina yai na ya lau be Yesu sa yosi, wahawahana hitina itete:"]], [["Yesu ana ulutubu ya fatubu Abelaham yai, ya lau ee–, Deiwidi, mate 14."]], [["Matiu 1:18-25"], ["Itete sidohana haꞌa Yesu Keliso ya tubu. Tinana Maliya Diyosepa sa fasinabo. Na hola hige ti miya esega, be tineꞌeu wa ya siba fuyoi mate Yaubada Yaluwana debana yai ya boga."]], [["Na in mate taumoho dudulaina. Hige i fanuha bena Maliya i fataumayamaya, yofede, simosimo yai bena ya lau afulen."]], [["Nuwatuhuna fuyanna hola ya fadofadosi, na Guyau ena anelu,"], ["eno suwai yai ya fataumahata lisina yai, iyen,"], ["Diyosepa, Deiwidi ana hiti mulita, tabu u ꞌwasabu na Maliya u fai. Paꞌana ya fasiu mate Yaubada Yaluwana ena nuwatuhu yai."]], [["In haba natuna taumoho ya yosi, na hesana haba wa tole, Yesu,"], ["paꞌana ena dodoga edi heyaya debadi yai haba ya fofofahidi."]], [["Ginauli mahudoꞌidi sa tubu te bena Guyau ena liba haba ya fawananaha, doha, haꞌa Peloweta Isaiya"], ["iyen,"]], [["Haga au nuwatuhui! Waihin hudoꞌi, hola hige i eno lau, haba ya boga, na haba natuna taumoho ya yosi, na haba hesana sa tole, <<Imanuwela.>>"], ["Mate aniyona, <<Yaubada maꞌeda.>>"]], [["Diyosepa ya eno tauhiti, yofede anelu ena liba ya lau watan, be Maliya ya fai."]], [["Na inmoho, hola hige maꞌena ti eno bili, ya lau ee–, natuna ya yosi. Na Diyosepa hesana ya tole, <<Yesu.>>"]]], [[["Matiu 2:1-12"], ["Yesu ena aba tubu mate taon hesa hesana Betelehem, Diudeya Nuꞌuna yai. Fuyanna doga hesa hesana Heloda mate edi kin, Kipwala Tau Fadosidi"], ["haisa sa mahano leuma Yelusalem yai."]], [["Be sa fatiꞌo, tiyen,"], ["Wawaya ya tubu bena Diusi emi Kin, mate, in somo yai? Fafaꞌilalana kipwala ya sina ꞌe ita, tefa saisai yai, lebena yai ꞌe laoma, bena ꞌe fadebasae."]], [["Fuyanna Kin Heloda wasa ya atahiyen, mate maidana Yelusalem dodogadi sa nuwadubu."]], [["Yofede, Diusi edi tau antalasam baꞌibaꞌisadi ya yoga gogonidi yo laugagayo tanutanuwagadi, be ya fatiꞌoidi, iyen,"], ["Ai somo haba Keliso,"], ["ya tubu?"]], [["Alinana sa bui, iten,"], ["O, Betelehem, Diudeya Nuꞌuna ganahewana yai! Doha ite, peloweta hudoꞌi ya uli haꞌa iyen,"]], [["Betelehem dodogadi, Diudeya ganahewana yai,"], ["emi nuꞌu hige i tubu gaibu,"], ["Diudeya nuꞌudi ganahewadi yai,"], ["paꞌana ganahewam yai,"], ["Tau Uluweda haba ya tubu hasa."], ["Fuya matada yai, in haba Isalaela dodogadi Tau Uluwedi."]], [["Yofede, Heloda simosimo yai, Kipwala Tau Lau Fadosi ya faꞌoilibadi, na ya fatiꞌoidi, iyen,"], ["Kipwala ami ita bwaꞌiyen, mate fuya som?"], ["Yofede, sa faliba."]], [["Habahim ya fatamalidi, be sa lau Betelehem na iyen,"], ["Gwama te au yoꞌoi komakomaniꞌi. Yena ami lobahi au fuyoma be au falibagu. Haba yau hinaga E lau be E fadebasae."]], [["Kin ya fatalahadi ya ofi, sa lau afulen. Na kipwala tefa saisai yai sa ita ya bwaꞌi yee–, somo yai gwama ena aba tubu nuꞌuna hewana yai ya todi."]], [["Fuyana kipwala sa ita mate kwade ya famohafudi."]], [["Na sa luhulau luma ganahewana yofede Gwama wa sa ita, ma tinana Maliya. Yofede, sa tulibono, be sa dulu, hesana yai. Yo ena ainauya maisadi laꞌilaꞌidi faihona sa lahafahidi: Gole, mulamula panepanena hesa, yo oyagi hesa lutuna panepanena sa felen."]], [["Mulina yai, habahim, Yaubada, eno suwai yai, ya liba fanuwatagudi be tabu ti fuyo Heloda lisina yai, yofede, edaꞌeda hesa sa lau watan, be sa fuyo sai edi nuꞌu."]], [["Matiu 2:13-23"], ["Fuyana ha'a sa aulaha habahim, eno suwai yai Guyau ena Anelu ya taumahata Diyosepa lebena yai na iyen,"], ["U obiyo. Gwama ma tinana u gelaꞌedi be au lau Idipi. Ainiya au miya ee–, ana siga E falibam, haba ami fuyoma. Heloda mate gwama te ya laulau yoꞌoi, bena haba ya wunui."]], [["Diyosepa ya eno obiyoma, gwama ma tinana ya auledi, na iꞌipa yai sa lau Idipi."]], [["Amainiya sa miya ee–, Heloda ya peꞌi."], ["Yaubada alina doha ite:"], ["Natugu ai Idipi E yoga fahiyama."], ["Haba liba te peloweta haꞌa ya libaen, ya fawananaha."]], [["Matiu 2:16-18"], ["Heloda ya nuwatuhu lobahi, mate taumana tefa saisai yai sa laoma"], ["mate sa bwalai, yofede, ya gafupou. Liba adiꞌadidili ya fatamali, be wawaya tatau mahudoꞌidi Betelehem yai edi bolima luwaga yo ubuna yai yo nuꞌu haisa sadaina yai, mate mahudoꞌidi sa wunuidi, paꞌana gwama ena fuya tubu Magi ena sa liba."]], [["Somo ya tubu te mate Peloweta Delamaiya ya libaen ya fawananaha:"]], [["Alina sa atahi, Lama yai,"], ["sa tan eloꞌelolosi."], ["Leisulu nanatuna haladi ya tantan."], ["Famakanona sa fakaukau,"], ["Paꞌana nanatuna mahudoꞌidi sa peꞌi ofi."]], [["Matiu 2:19-23"], ["Heloda ya peꞌi mulina yai, Idipi yai Yaubada ena Anelu eno suwai yai ya taumahata lau, Diyosepa lisina."]], [["Be iyen,"], ["U obiyo be gwama ma tinana u fafuyodi Isalaela Nuꞌuna, paꞌana gwama tau lau funuhina, haꞌa sa peꞌi."]], [["Yofede, Diyosepa ya obiyo, gwama ma tinana ya auledi, na sa fuyo Isalaela."]], [["Diyosepa ya atahiyen mate Akelausi tamana Heloda ya falau damahi, be Diudeya edi kin, be lau Diudeya, ya ꞌwasabu. Inmoho Yaubada eno suwai yai ya faliba, yofede ya lau Galili Nuꞌuna."]], [["Be Nasaleta taonna yai ya gogo. Na doha peloweta ena liba ya fawananaha, iyen,"], ["In haba ya famala Nasaleta dogana."]]], [[["Matiu 3:1-12"], ["Fuyandi yai Diyon Babasito ya laoma Diudeya Nuꞌuna pitapitalina yai be ya fatubu ya lauguguya, iyen,"]], [["Nuwamiu au buidi, paꞌana Galewa Aba Baꞌisa Nuꞌuna mate, haꞌa ya sigima!"]], [["Diyon logenana Peloweta Isaiya ya libalibaen iyen,"], ["Doga hesa nuꞌu pitapitalina yai ya yogayoga, iyen,"], ["<<Guyau ena edaꞌeda au abi nonohai; ena edaꞌeda au fadudulai haba ya lau watan!>>"]], [["Diyon ena leli ya liꞌodi mate kamela olodi yai sa ginauli na ana bwaꞌulu mate yosiyosi ꞌwapina. Na ana kalahe mate digolele yo amoꞌamo."]], [["Yelusalem yai dodoga sa laoma yo Diudeya Nuꞌuna mahudoꞌidi yai, yo Diyodan Hoꞌowana mahudoꞌina sadaina yai sa laoma lisina."]], [["Edi heyaya sa liba famahatadi, na Diyon ya fababasitodi Diyodan yai."]], [["Fuyanna Falesiya yo Sadusi boludi ya itadi sa laoma bena ya fababasitodi, ya falibadi, iyen,"], ["Umi weso! Emi nuwatuhu bena Yaubada panisi ya fatamalidima ami anfaleꞌedi?!"]], [["Bena ginaulidi ni ami ginaulidi haba sa fawananaha mate, bena haga haꞌa ami nuwabui."]], [["Emi nuwatuhu bena haba panisi ami anfaleꞌen fuyana ami liba, auwen, <<Abelaham mate wahamiu.>> E falibamiu mate Yaubada gonowana umeꞌehu te ya abidi be Abelaham wahawahana ya ginaulidi!"]], [["Ilama haꞌa ya nonoha bena oyagi ma lamdi ya oi fabui suludi. Oyagi tausom hige i fuwa loholoho haba oi fagulina be gabu goluna."]], [["Ai hoꞌowa E fababasitomiu be dodoga haba sa ita mate, umi haꞌa ami nuwabui, inmoho doga muligu yai ya laoma haba ai Yaluwa Tabuna yo oyagi alaꞌalana yai ya fababasitomiu. In ya gigibwali, na habahim yau. Yau hige ya loholoho haba ana ahe sumasuma ya bahei."]], [["Ena sabolo"], ["ya lawelawen haba witi ya abilisi. Haba ena witi ya pei gogonidi, ena ai aba peipei gogo lumadi, na haba wenudi mate, oyagi alaꞌalana hige gonowana i peꞌi, ainiya ya gabu goludi."]], [["Matiu 3:13-17"], ["Lahaina yai, Yesu Galili ya lau afulen be ya laoma Diyon lisina, be haba ai Diyodan Hoꞌowana ya fababasito."]], [["Inmoho, Diyon hige i fanuha. Yofede Diyon iyebom,"], ["Yesu, um bena wa fababasitogu, na sidohana be wa laoma lisigu?"]], [["Alinana Yesu ya bui, iyen,"], ["Aꞌai! Haba doha wa ginauli. Be haba laulauna te Yaubada ena nuwatuhu mahudoꞌina te falau watan."], ["Yofede, Diyon ya tauꞌulu."]], [["Yesu ya babasito, na hoꞌowa yai ya pohema. Galewa ya tasoꞌe. Yaubada Yaluwana ya lidima ya ita, nenena doha waliliya, be hewana yai ya taꞌai."]], [["Habahim alina galewa yai ya libama, iyen,"], ["Itete Natugu Wananahana. E gadosisiyen yo nuwagu ya faꞌamna wananahai."]]], [[["Matiu 4:1-11"], ["Na habahim Yaluwa Tabuna Yesu ya foyahi lawen nuꞌu pitapitalina yai be Satani haba ya lauꞌita."]], [["Lahai 40 yo iꞌipa 40 ganahewadi yai hige somo laꞌi gadona yai i lidi."]], [["Na habahim Satani ya laoma lisina be iyen,"], ["Yena um Yaubada Natuna, umeꞌehu te u falibadi be ti falen fwalawa."]], [["Yofede, Yesu iyen,"], ["Uliꞌuli Tabuna iyen,"], ["<<Doga ibege fwalawa ibona i anꞌanniꞌi. Inmoho, Yaubada ena liba mahudoꞌina ya libaedi mate gonowana haba ya mwahuli.>>"]], [["Habahim Satani Yesu ya foya lawen Yelusalem, Siti Fafatabuna, be Dubu Laꞌilaꞌi hewana yai ya faꞌobiyo."]], [["Na ya faliba iyen,"], ["Yena um Yaubada Natuna, u dago, paꞌana Uliꞌuli Tabuna iyen,"], ["<<Yaubada haba ena anelu ya falibadi,"], ["be ai nimadi haba sa kapupum,"], ["be ibege ahem ai umeꞌehu u oiyedi.>>"]], [["Alinana Yesu ya bui, iyebom,"], ["Inmoho Buka Tabuna hinaga iyen,"], ["<<Tabu Yaubada em Guyau lauꞌita yai u tole.>>"]], [["Ofiꞌofina mate Satani Yesu ya lawen tuꞌa lofalofana yai be nuꞌu mahudoꞌina yo edi loholoho ya faꞌita."]], [["Diyabolo"], ["iyen,"], ["<<Ginaulidi ni haba E felem, yena wa tulibono be wa fadebasaegu.>>"]], [["Yesu iyen,"], ["U lau hudoꞌi, Diyabolo! Buka Tabuna iyen,"], ["<<Yaubada em Guyau ibona moho bena wa fadebasae yo ena wa paisowa!>>"]], [["Yofede Diyabolo, Yesu ya lau afulen; na anelu sa laoma be sa saguhi."]], [["Matiu 4:12-17"], ["Yesu ya atahiyen mate Diyon sa falau deli, yofede ya lau Galili."]], [["Nasaleta yai hige i miya. Ya lau Kapanayum yai ya miya, taon hesa Galili Gabogabona sadaina yai, Sebulun yo Nafatali nuꞌudi yai."]], [["Debana yai Peloweta Isaiya ena liba ya fawananaha, iyen,"]], [["Sebulun yo Napatali Nuꞌudi,"], ["edaꞌeda ya lau gabogabo,"], ["Diyodan tefana yai,"], ["Galili, taꞌowawa edi nuꞌu!"]], [["Dodoga kamumu yai sa miyamiya"], ["haba mala laꞌilaꞌi sa ita."], ["Salumadi sa miyamiya peꞌi nuꞌuna kamukamumuna yai"], ["mala haba ya sina ai lisidi. *"]], [["Lahaina yai Yesu ena wasa ya lauguguyaꞌen fatubu, iyen,"], ["Nuwamiu au buidi, paꞌana Galewa Aba Baꞌisa Nuꞌuna ya sigisigima!"]], [["Matiu 4:18-22"], ["Yesu mate Galili Gabogabona"], ["gelegelena yai ya laulau na, tau hamahama luwaga ya itadi, Saimon, hesana hesa Pita, yo hidana Endulu, sa hagihagida."]], [["Yesu ya falibadi iyen,"], ["Au lau watanigu, haba sidohana doga onaꞌonana E fatalahamiu."]], [["Yofede edi hagida sa luhu afuledi na sa lau watan."]], [["Ya aulaha boda hinaga, Sebedi nanatuna luwaga Diyemsi yo Diyon ya itadi. Iti mate edi waga yai ma tamadi, edi hagida sa abiꞌabi nonohaidi. Yesu ya yogaidi,"]], [["yofede, edi waga yo tamadi sa luhu afuledi, na maꞌedi sa lau."]], [["Matiu 4:23-25"], ["Yesu Galili mahudoꞌina ya fataꞌiꞌili, be Diusi edi aba oiꞌoigogo yai ya lau faꞌata, yo Galewa Aba Baꞌisa Nuꞌuna wasana loholohona ya lauguguyaꞌen yo dodoga adi asiyebo hudoꞌi-hudoꞌi ya faloholohodi."]], [["Wasana ya tadada Siliya Nuꞌuna mahudoꞌina yai, be salumadi sa asiyebo yo kamkamna hudoꞌi-hudoꞌi sa abidi, yaluwa heyaheyayadi, peꞌipeꞌi bubu yo dabidabidi mate dodoga sa ledima be mahudoꞌidi Yesu ya faloholohodi."]], [["Baiwa laꞌilaꞌi Galili yai yo <<Taon Safuhudohudoꞌi>>"], ["yai, Yelusalem yai, Diudeya yo Diyodan tefa dohedohena nuꞌudi sa lau watan."]]], [[["Baiwa laꞌilaꞌi Yesu ya itadi, be ya finahe hasa uduhuli hesa yai amainiya ya taꞌai. Tau famuli watanina sa obiyo fataꞌiꞌili."]], [["Habahim ya fatubu ya faꞌatadi."]], [["Iyen,"], ["Salumadi yaluwa yai sa deha, nuwadi ti amna wananaha,"], ["Galewa Aba Baꞌisa Nuꞌuna mate iti enehedi."]], [["Salumadi sa nuwa heyaya,"], ["nuwadi ti amna wananaha."], ["Paꞌana Yaubada haba nuwadi ya liba fataludi."]], [["Tau nuwa lidilidi nuwadi ti amna!"], ["Paꞌana Yaubada haba tanoꞌubu ya feledi!"]], [["Salumadi dudulai guliyamna yo gadomaguna lisidi yai,"], ["mate nuwadi ti kwade!"], ["Yaubada haba ya famohafudi."]], [["Tau nuwatohatoha,"], ["nuwadi ti amna!"], ["Paꞌana Yaubada haba ya nuwatohatohaedi hinaga!"]], [["Salumadi nuwadi sa aꞌa,"], ["nuwadi ti kwade,"], ["paꞌana Yaubada haba sa ita!"]], [["Tau laulau bili salumadi,"], ["nuwadi ti kwade."], ["Paꞌana Yaubada haba ya kawa natuwedi!"]], [["Salumadi dudulai debana yai"], ["sa ankamkamna,"], ["nuwadi ti amna wananaha,"], ["paꞌana Galewa Aba Baꞌisa Nuꞌuna iti enehedi!"]], [["Salumamiu dodoga sa liba faheyayamiu, sa fakamkamnamiu yo liba bwalabwala yai wasamiu sa faheyayadi yau debagu yai mate, au kwade."]], [["Laulauna eseꞌesegana sa ginauli peloweta bwaꞌidi lisidi yai Nuwamiu ti amna yo au kwade, paꞌana maisamiu laꞌilaꞌi galewa yai ya otaꞌota."]], [["Matiu 5:13-16"], ["Umi mate dodoga adi alita. Inmoho yena alita ni amnana ya ofi, haba sidohana faꞌamna fuyoina? Ya heyaya, haba peina moho be dodoga ai hewana sa bwaꞌi."]], [["Yo umi mate tanoꞌubu mahudoꞌina ana mala. Yena siti uduhuli yai sa ginauli hige gonowana ti simo."]], [["Lampa te gabu ibege ai gulewa ta fabuihomo. Haba aba fataꞌaina yai te tole, be dodoga luma yai mala ya feledi."]], [["Gonogonowana doha, em mala bena ya sina dodoga ai lisidi, be haba ginauli loholohodi wa ginaulidi sa itadi haba Tamam galewa yai sa fadebasae."]], [["Matiu 5:17-20"], ["Tabu emi nuwatuhu mate Yau E laoma bena Peloweta edi lau faꞌata yo Mose ena laugagayo haba ya falautomdi. Higeꞌe. Inmoho fawananahadi haluluna E laoma."]], [["Galewa yo tanoꞌubu haba sa tauyamuhi. Inmoho, E faliba dudulaimiu mate laugagayo piꞌana o ena koma kiukiu ibege i tauyamuhi ana siga ee–, ginauli mahudoꞌina ya fawananaha."]], [["Be yena, sai laꞌi laugagayo te ya moꞌa peiyen, yo dodoga haisa ya fatalahadi be sa ginauli doha, haba Galewa Nuꞌuna, sa ita fakium. Na inmoho, sai laꞌi laugagayo te ya famuli watanidi yo dodoga haisa ya fatalahadi be sa famuli watanidi mate ai Galewa Basileiyana haba sa ita hitiꞌi."]], [["E falibamiu pa'ana, gonowana haba Galewa Nuꞌuna ami sola, yena nuwamiu sa adidili, be tabu Falesiya yo laugagayo tau lau faꞌataedi au lau watanidi, na Yaubada ena nuwatuhu ami lau watan, haba Galewa Basileiyana ami luhuhu sola."]], [["Matiu 5:21-26"], ["Beyabeyana haba dodoga sa falibadi, tiyen,"], ["<<Tabu au aiyunu mate au atahiyen, na yena sai ya aiyunu mate ai halana haba ya lau fatala.>>"]], [["Inmoho, E falibamiu yena sai hidana ya manabalaꞌen, mate hinaga haba ya lau fatala. Yo yena hidana ya liba faheyaya mate haba Sanhedeli ai matadi ya obiyo. Yo sai hidana ya kawa yauyauleꞌen haba heyaya ya lobahi oyagi alaꞌalana yai."]], [["Lisina yai, ibe yena em ainauya bena wa felen aba antalasam yai na amainiya wa nuwatuhui mate, hidam ena, ana manabala lisim yai hola otana,"]], [["em ainauya ai aba antalasam u lau afulen, na u fuyo hidam lisina be em fadududulai u ginauli, habahim u fiyoma em ainauya Yaubada u felen."]], [["Yena sai somo halana yai ya samanim, tau samanin ma'em pilipilina ni, au fadudulai heuheulai, ibe i tolem tau fafadudulai ai lisina be tau fafadudulai i tole lawem pilisiman ai lisina be ai deli i tolem."]], [["E liba dudulai, ainiya haba wa miya ee–, ana siga am sadi wa famaisa"]], [["Matiu 5:27-30"], ["Haꞌa ami sibai mate: kelele laugagayo."]], [["Inmoho, aho te E falibamiu: Sai laꞌi waihin ya ita na nuwa ganahewana yai ya gadolelehiyen, mate haꞌa ya kelele nuwana yai."]], [["Be yena matam tefa sibam ya falauponom, u limofahi, be u pei! Ibe taum mahudoꞌina i faheyaya be u alagolu ai oyagi alaꞌalana."]], [["Be yena nima sibam ya falauponom, u ibo motu be u pei! Doꞌata taum mahudoꞌina ya faheyaya be wa alagolu ai oyagi alaꞌalana hesana Gehena."]], [["Matiu 5:31-32"], ["Hinaga sa liba, tiyen,"], ["Sai lahuna ya tausohoꞌen mate bena tausoho pepana ya uli be ya felen."]], [["Inmoho, E falibamiu doha ite:"], ["<<Waihin sai hige i kelele na lahuna ya tausohoꞌen, be waihin ya nahi boda mate waihin ya kelele. Na yena taumoho sai waihin tautausohona ni ya fai mate taumohona ya kelele hinaga.>>"]], [["Matiu 5:33-37"], ["Beyabeyana dodoga sa fafalibadi haꞌa ami atahiyen,"], ["<<Tabu em angwala u utusi. Somo"], ["lisina yai wa angwalaꞌen, bena wa ginauli watan.>>"]], [["Inmoho E falibamiu:"], ["Yena ami angwala, tabu u angwala hasa galewa, paꞌana Yaubada ena aba tanuwaga nu'una,"]], [["o ai tanohi, paꞌana mate ahena ena aba faꞌanyawasina. Ye tabu Yelusalem hesana au atahi, paꞌana Kin Laꞌilaꞌi ena siti."]], [["Hinaga tabu u angwala ai kulum, paꞌana ibege kulu maihawadi laꞌi u ginauli be i kafu or i duba."]], [["Bena wa liba moho uwen, <<Ii–>> o <<Higeꞌe.>> Somo hesa wa libaen, mate Diyabolo lisina yai ya laoma."]], [["Matiu 5:38-42"], ["Laugagayo beyabeyana ganahewana yai haꞌa ami sibai. Sa libaen, tiyen,"], ["<<Yena sai matam ya oigolu, mate dogana matana hinaga u oigolu. Yo yena sai moꞌam ya oitutu, mate hinaga moꞌana hinaga u oitutu.>>"]], [["Inmoho, ahoꞌite E falibamiu: Sai somo lisim yai ya ginauli faheyaya, mate tabu am hala u abi. Yena sai ya lau-papalinim, tefa hesa u felen be ainiya i oi hinaga."]], [["Sai bena ya foyahim tau fadudulai matana yai be am luhuluhu ya abi, mate luhuluhu lofalofana hinaga u felen."]], [["Na yena hiyala dogana ya duduim be ena tobo wa bahei lawen somo yai am sigasiga ya tole, mate hagahagana u abi lawen."]], [["Yena sai somo ya etai lisim yai, u felen; yo sai somo lisim yai bena ya abi be ya fapaisowa hinaga u felen."]], [["Matiu 5:43-48"], ["Haꞌa sa libaen, tiyen:"], ["<<Hidam u gadosisiyen, na am waiyunu u ꞌwaiyoꞌoen.>>"]], [["Inmoho, E falibamiu:"], ["<<Am waiyunu u fanuha, yo saluma sa liba fafaheyayam, enehedi u lauꞌuꞌula.>>"]], [["Umi haba Tamam galewa yai nanatuna. Ena maihala ya fasina tau heyaya yo tau loholoho enehedi. Usa ya fatamali tau miya dudulai yo tau miya heyaya enehedi."]], [["Yena salumadi sa gadogadosisiyemiu ibodi ami fanuhadi, paꞌana somo haba Yaubada ya famaisamiu? Mate iti tau takesi tau tano edi laulau."]], [["Yo yena afa efamiu ibodi ami lautoꞌiyedi, na dodoga haisa higeꞌe, mate haba sidohana? Salumadi Yaubada hige ti sibai edi laulau doha."]], [["Bena inonomiu sa loholoho wananaha doha Tamamiu galewa yai inonona sa loholoho."]]], [[["Matiu 6:1-4"], ["Bena ami ita komakoma'i yena <<emi laulau dudulaidi>> ami ginaulidi. Tabu dodoga ai matadi be ti itadi. Do'ata ibege maisa la'i au abi Tamamiu Galewa yai ai lisina."]], [["Yena tau gogo gesagesa wa ainauyai, tabu bwagigi u yufi doha tau lau bwalabwala sa ginauli ai aba oiꞌoigogo yo ai eda'eda la'ila'i be haba dodoga sa noꞌonoꞌoedi. E falibamiu, haꞌa maisadi mahudoꞌina sa abi."]], [["Inmoho, yena tau gogo gesagesa wa saguhi, mate somo sibam ya ginauli bena tabu seuseulim i sibai."]], [["Be em felefele simosimo yai wa ginauli. Tamam Galewa yai, ya ita haba ya famaisa."]], [["Matiu 6:5-15"], ["Yena ami lauꞌuꞌula, tabu tau lau bwalabwala edi laulau au lau watanidi! Sa fanuha bena ai aba oigogo yo ai edaꞌeda giugiulidi sa obiyo na sa lauꞌuꞌula, be haba dodoga sa noꞌonoꞌoedi. E faliba dudulaimiu mate maisadi haꞌa sa abi."]], [["Yena ami lauꞌuꞌula, au lau emi ai bili. Edaꞌeda au gudu, na au lauꞌuꞌula lau Tamam hige ta ita lisina. Haba Tamamiu somo simisimo yai ami ginauli, ya famaisamiu."]], [["Yena wa lauꞌuꞌula, tabu em liba u falofadi, doha mulimuli tataudi edi laulau. Edi nuwatuhu mate, Yaubada haba ya atahiyedi, paꞌana edi lauꞌuꞌula mate sa lofa."]], [["Tabu umi doha, Tamam haꞌa ya siba bwaꞌi somo wa fanuha, muli yai habahim wa anꞌetai."]], [["Bena doha ite wa laulauꞌuꞌula:"], ["<<Tamamai Galewa yai wa miyamiya,"], ["Hesam tabuna ti faꞌatitiyen,"]], [["yo em Aba Baꞌisa bena wa fatubu dodoga ai lisidi"], ["Em nuwatuhu tanohi yai ti ginauli"], ["doha Galewa yai."]], [["Lahai esega-esega kalahena ama u felemai."]], [["Ema laulau heyaheyayadi lisimai yai u liba afuledi,"], ["doha dodoga heyaheyaya lisimai sa ginauli ꞌe nuwa afuledi."]], [["Yena noho 'e fahoina, tabu u ita tuhumai,"], ["be ai Tau Faheyayamai u fasagu fahimai."], ["(Aba Baꞌisa Nuꞌuna enehem, gigibwali enehem, loholoho diꞌoina enehem, fuyanina hige ana siga!) Wananaha.>>"]], [["Yena dodoga haisa heyaya lisimiu yai sa ginauli, na ami nuwa afuledi, Tamamiu Galewa yai hinaga haba emi heyaya ya nuwa afuledi."]], [["Na yena hige dodoga haisa edi heyaya au nuwa afuledi, Tamamiu hinaga ibege emi heyaya i nuwa afuledi."]], [["Matiu 6:16-18"], ["Yena ami anhudi, tabu nenem au faheyayadi doha dodoga bwalabwaladi edi laulau. Laulau bwalabwaladi sa ginauli, be dodoga haisa, nenedi sa faheyaya fuyoꞌidi mate bena sa faꞌitadi, mate bena haga sa andabu. E falibamiu, maisadi haꞌa sa abi."]], [["Yena wa anhudi u matabui yo kulum u suwali."]], [["Haba haidam haisa ibege ti sibai mate, um wa anhudi. Yaubada ibona, in hige ta ita, In ya sibai, yo Tamam, somo simosimo yai wa ginauli ya ita wa, maisam haba ya felem."]], [["Matiu 6:19-21"], ["Tabu tanoꞌubu ginaulidi lisidi yai u fagogo. Gonowana haba sa masi, kwalikwali haba sa andi, yo tau angafu haba sa abidi."]], [["Bena, Galewa enehena wa nonoha, hige gonowana haba kwalikwali yo masi ti faheyayadi, yo tau angafu ti abidi."]], [["Emi gogo somo yai ami toledi, haba nuwamiu hinaga ainiya."]], [["Matiu 6:22-23"], ["Matada mate tauda ana mala. Yena matam sa loholoho, mate taum mahudo'ina haba mala ya famohafu."]], [["Na yena matam sa heyaya, taum haba ya kamumu. Be yena mala ganahewam yai ya kamumu mate, kamumu haba ya laꞌi wananaha."]], [["Matiu 6:24"], ["Hige gonowana bena doga esega, na ena babaꞌisa luwaga. Hesa haba ya fanuha na hesa ya ꞌwaiyoꞌoen. Hesa haba ya awaꞌabiyen na hesa ya moꞌa peiyen. Hige gonowana moni yo Yaubada enehedi u paisowa."]], [["Matiu 6:25-34"], ["Lisina yai E falibamiu mate, tabu tanoꞌubu miyamiyana au modeꞌen wananahai. Somo haba ami an yo ami nom, o taumiu yai haba somo ami liꞌo. Kalahe ya loholoho wananahana habahim mwahuli?! O leli ginaulidi sa loholoho habahim tauda?!"]], [["Ataiꞌa sa lofolofo taꞌiꞌili haga au itadi. Hige ti umaꞌuma yo ti lau gabu be ti peinidi. Inmoho Tamamiu Galewa yai ya ita watanidi! Doga mate ya hasai wananaha, habahim atai'a."]], [["Sai wa mode wananaha wa sibai haba em mwahuli begana wa falofa?"]], [["Sidohana be leli lisidi yai ami mode? Mula sa in, hola au itadi, iti hige ti paisowa o ibodi edi leli ti ginaulidi."]], [["Inmoho, E falibamiu mate, Kin Solomon ena gogo ganahewadi yai, hige ena leli ginaulidi laꞌi nenena i loholoho doha mula laꞌi te."]], [["Yena hawahawa tanohi yai sa inꞌin, Yaubada ya falelidi, aho, sa taya na bobon sa hohoya be sa gabudi. Lisina emi nuwatuhu bena umi ibege i modemiu? Umi emi kawawananaha haꞌa ti kiu?"]], [["Tabu au mode wananaha, auwen,"], ["<<Ama kalahe, ama hoꞌowa yo ema leli, haba ai somo sa laoma?>>"]], [["Mulimuli dodogadi ginaulidi te sa gadolelehiyedi. Inmoho Tamamiu Galewa yai, emi fanufanuha haꞌa ya sibaidi."]], [["Bena moho, Yaubada ena Aba Baꞌisa yo somo Yaubada ya fanuha ami yoꞌoi bwaꞌiyedi, habahim ginauli haisa te haba ya felemiu."]], [["Be tabu bobon modena au nuwanuwatuhu. Paꞌana bobon ibona modena haba ya ginauli. Lahai esega-esega maꞌana mode dumaduma."]]], [[["Matiu 7:1-6"], ["Tabu haidam u fakasadi, ibe um hinaga Yaubada i fakasam."]], [["Haba Yaubada ya fakasamiu gonogonowana doha haidamiu emi fafakasadi, lufa somo ami fapaisowadi haba ai lisimiu Yaubada doha ya ginauli."]], [["Paꞌana somo hidam matana muꞌalina wa ita, na um matam yai mwadale laꞌilaꞌi hige u modeꞌen?"]], [["Sidohana be wa libalau hidam lebena, uwen,"], ["<<Haga u laoma be matam muꞌalina ya kamfahi?>>"], ["Na um matam yai oyagi mwadalena otana?"]], [["Um doga bwalabwalana! Bwaꞌibwaꞌina mate matam yai mwadalena u kamfahi, mulina haba matam ya nega na hidam matana muꞌalina wa kamfahi."]], [["Ginauli fafatabudi tabu ꞌwayowa u feledi. Doꞌata sa timuli bui haba sa nalim. Yo em giniꞌuba matapoudi tabu u pei lawedi salai ai nuwanuwadi. Doꞌata sa bwaꞌi golugoludi."]], [["Matiu 7:7-12"], ["Au anꞌetai, Yaubada haba ya felemiu; au yoꞌoi, haba ami lobahi; au oiꞌoi, haba edaꞌeda ya soꞌe."]], [["Sai ya anꞌetai haba ya felen; sai ya yoꞌoi haba ya lobahi, yo edaꞌeda haba sa soꞌe yena sai ya oiꞌoi."]], [["Ibe sai natum fwalawa ya anꞌeta haba umeꞌehu wa felen?"]], [["O, yena hama ya anꞌetai, haba weso wa felen be ya an?"]], [["Yena nuwamiu yai auwen, <<Ai tau heyaya,>> inmoho nanatumiu ainauya loloho ami feledi. Lisina yai Tamamiu Galewa yai ai lisina somo ami anꞌetai haba ainauya loholoho ya felemiu."]], [["Lisina yai, somo ami fanuhadi dodoga haba ai lisimiu sa ginauli, umi hinaga bena ai lisidi ami ginauli doha. Paꞌana peloweta dodogadi edi liba, yo Mose ena laugagayo aniyodi wananaha logedi itete."]], [["Matiu 7:13-14"], ["Edaꞌeda hafohafona kiukiu ainiya au luhulau, paꞌana peꞌi edaꞌedana"], ["mate ya taliya na dodoga boludi sa laulau watan."]], [["Inmoho, mwahuli edaꞌeda hafohafona ya kiu, yo aba launa, ya mwatiti. Dodoga fisa moho haba sa lau watan."]], [["Matiu 7:15-20"], ["Ami ita komakoman, peloweta bwalabwaladi lisidi yai. Sa laoma lisimiu nenedi doha sipi, inmoho ganahewadi yai doha ꞌwayoꞌwayowa manamanabaladi."]], [["Edi abiꞌabi yai haba ami ita lobahidi. Mahina luguna nulinulina ibege i fuwa be uluna doha kuhou. Na kuhou ibege i fuwa be waen."]], [["Logena, oyagi loholohona haba uluna loholohona, na oyagi heyayana haba uluna ya heyaya."]], [["Na oyagi tubutubu loholohona, ibege anꞌanina heyaheyayadi i toledi, yo oyagi heyayana ibege i fuwa loholoho."]], [["Be oyagi laꞌi hige i fuwa loholoho, haba oina be gabu goluna."]], [["Lisina yai, peloweta bwalabwala edi laulau yai haba ami ita lobahidi."]], [["Matiu 7:21-23"], ["Ibege mahudoꞌimiu safaluma auwen, <<Guyau, Guyau!>> Haba ibege Galewa Aba Baꞌisa Nuꞌuna u luhu sola. Inmoho, Salumadi Tamagu Galewa yai, ena nuwatuhu sa lau watan mate haba sa luhu sola Galewa Aba Baꞌisa Nuꞌuna yai."]], [["Fakasa fuyana ya mahano, dodoga boludi haba sa libama lisigu, tiyen,"], ["<<Guyau, Guyau! Hesam yai Yaubada libana ꞌe libalibaen, hesam yai yaluwa heyayadi ꞌe liba duidi, yo noꞌo abiꞌabidi hinaga ꞌe ginaulidi.>>"]], [["Haba alinadi E bui, yawa,"], ["<<Yau hige ya sibaimiu. Au lau hudoꞌi, umi dodoga heyaheyayamiu!>>"]], [["Matiu 7:24-27"], ["Yena sai egu liba ya atahiyen, e ya awaꞌabiyen mate, in doha doga sonosonogana ena luma bwanali hewana yai ya faꞌobiyo."]], [["Usa ya usa, bolowada sa wewe, yo hwayahwayau lumana ya famwahimwahiu. Inmoho hige i guli, paꞌana bwanali hewana yai ya ginauli."]], [["Inmoho sai egu liba te ya atahiyen, na ya moꞌa peiyedi mate, in doha doga yauyaulena, ena luma gelegele yai moho ya ginauli."]], [["Usa ya usa, bolowada ya wewe, yo hwayahwayau ya towa be lumana ya fadihodiho. Yofede ya guli be ya dem lopalopa."]], [["Matiu 7:28-29"], ["Libadi Yesu ya libaedi mulina yai mate ena lau faꞌata yai dodoga sa noꞌo,"]], [["paꞌana ena lau faꞌata doha sai maꞌena dudulai na hige doha laugagayo tau lau faꞌataina."]]], [[["Matiu 8:1-4"], ["Fuyana Yesu uduhuli yai ya letama, dodoga baiwadi sa lau watan."]], [["Taumoho lepela asiyebona ya abi,"], ["ya laoma Yesu nuwanuwana yai ya tulibono na iyen,"], ["Baꞌisa, yena wa tauꞌulu, mate u faloholohogu."]], [["Yesu ya abilau, taumohona tauna yai, na alinana ya bui fafuyo, iyen,"], ["E tauꞌulu. U loholoho!"], ["Yofede, taumoho wa ana asiyebo ya ofi."]], [["Habahim, Yesu ya libalau dogana lisina iyen,"], ["U ataꞌatahi! Tabu sai ena u liba. U dudulai bee–, tau antalasam i ita sipoim. Yo ainauya Mose ena laugagayo ya libaen mate u gabu. Haba sa siba haꞌa wa loholoho."]], [["Matiu 8:5-13"], ["Yesu ya mahano lau Kapanayum. Loma edi hiyala tau lau kulukuluina ya laoma be ya anꞌeta lau Yesu lisina bena haba ya saguhi."]], [["Iyen"], ["Aee–! Guyau, egu tau paisowa ya asiyebo be ya enoꞌeno luma yai. Hige gonowana i famwahiu yo ena kamkamna ya fafalaꞌi."]], [["Yesu iyen,"], ["Haba E lau be E faloholoho."]], [["Na hiyala tau lau kulukuluina"], ["iyen,"], ["Guyau, tabu u laoma egu luma. Yau hige ya dudulai. U liba moho, haba egu tau paisowa ya hwaina."]], [["Paꞌana yau mate, dodoga lalaꞌi haisa gabuladi yai E paipaisowa hinaga. Na tau hiyala haisa mate gabulagu yai. Esega haba E faliba <<U lau!>> haba ya lau. Na hesa E faliba, yawa, <<U laoma!>> haba hinaga ya laoma. Na egu fayofayo tau abina E faliba, yawa, <<Ite u ginauli!>> haba ya ginauli."]], [["Yesu ya atahiyedi, be ya noꞌo, yofede ya libalau dodoga sa laulau watan lisidi iyen,"], ["E faliba dudulaimiu, hige sai Isalaela yai ya lobahi, ena kawawananaha laꞌina doha doga te!"]], [["E falibamiu mate dodoga haba sa laoma maihala ena aba kepama yai yo ena aba bulu yai be sa taꞌai mataꞌasi yai maꞌedi Abelaham, Isako, yo Iyakobo, Galewa Nuꞌuna yai."]], [["Inmoho, safaluma bena haba Aba Baꞌisa Nuꞌuna dodogadi mate, haba sa pei lawedi ganamuli be ai kamumu sa tantan yo gadigadidi sa nali didinidi."]], [["Habahim Yesu ya libalau hiyala tau lau kulukuluina lisina, iyen,"], ["U lau em luma! Em kawawananaha debam yai somo wa fanuha haba ya tubu."], ["Yofede, maihalana yai ni, hiyala tau lau kulukuluwenna ena tau paisowa ya loholoho."]], [["Matiu 8:14-17"], ["Fuyana Yesu ya lau Pita ena luma yai Pita botiyana waiwaihin mate ya atuꞌuhi ya ita ena aba enoꞌeno yai."]], [["Yesu ya abilau tau asiyebo nimana yai, yofede ana atuꞌuhi ya talu mwalugulugu na ya paulaidi."]], [["Maimailafina, yaluwa heyaheyayadi dodoga ganahewadi yai sa ledima Yesu lebena. Yesu liba yai moho, na yaluwa heyeheyayadi ya liba duidi yo salumadi sa asiyebo sa loholoho."]], [["Logena, Peloweta Isaiya ya libaen, iyen,"], ["In iyabona adi asiyebo ya baheidi yo edi kamkamna ya abifahidi."], ["Lisina yai Yesu ya ginauli doha, be libana ni ya fawananaha."]], [["Matiu 8:18-22"], ["Yesu dodoga baiwadi ya itadi sa obiyo fataꞌiꞌili yofede ana hewahewali ya falibadi be sa lau gabogabo tefana."]], [["Laugagayo tau lau faꞌataina hesa ya laoma, be iyen,"], ["Tanuwaga, yau E nonoha, em aba lau somo yai haba E lau watanim."]], [["Yesu iyen,"], ["ꞌWayoꞌwayowa edi gali, yo ataiꞌa hinaga edi nohi, inmoho Doga Natuna hige ena aba eno."]], [["Yesu tau famuli watanina hesa iyen,"], ["Guyau, bwaꞌibwaꞌina u biya afulegu be ya lau tamagu ya boꞌusai."]], [["Yesu iyen,"], ["U famuli watanigu, tau peꞌi falena tau peꞌi haba sa boꞌusai."]], [["Matiu 8:23-27"], ["Yesu yo ana hewahewali waga yai sa awa gogo."]], [["Na hige walolona, hwayahwayau laꞌilaꞌi ya abi mahano. Edi waga bena haba ya bulu. Na Yesu mate haꞌa ya eno ꞌwafu."]], [["Ana hewahewali sa lau be sa fanohi, tiyen,"], ["Guyau, u saguhida! Ite haba te peꞌi!"]], [["Yesu iyen,"], ["Paꞌana somo be ami ꞌwasabu? Emi sunuma haga ti kiu!"], ["Habahim ya obiyo be hwayahwayau yo bagodu ya falibadi be sa fatautau. Yofede, daumwali laꞌilaꞌi."]], [["Mahudoꞌidi sa noꞌo tiyen,"], ["Taumoho somosomohena itete? Hwayahwayau yo bagodu alinana sa awaꞌabiyen."]], [["Matiu 8:28-34"], ["Fuyana Yesu ya mahano lau gabogabo tefana yai, Gadala Nuꞌuna yai,"], ["tatau luwaga demoni ganahewadi yai bwana yai sa laolaoma be Yesu sa lobahi. Luwagadi sa inonodi sa heyaya wananaha be nuꞌuna sa bobolei be ibege sai i lau niya."]], [["Maꞌesega na, sa ꞌwalaꞌui, tiyen,"], ["Yaubada Natuna, somo wa fanuha lisimai yai? Maihala hige dudulaina i abi, na wa laoma bena wa fakamkamnamai?"]], [["Salai baiwadi mate sa banban, aꞌawadi hige i lofa."]], [["Yofede, yaluwa heyaheyayadi wa, Yesu sa faliba, tiyen,"], ["Yena bena wa liba afulemai, u dui lawemai salai baiwadi ni, ai ganahewadi."]], [["Yesu iyen,"], ["Au lau!"], ["Yofede, sa kalamahano, be sa lau salai sa luhufidi. Be salai baiwana sa tafo sa lidi daha yai, sa dago hoꞌowa ganahewana yai be sa kapulolo."]], [["Salai tau itaꞌita watanidi sa gela, sa lau taon. Demoni sa luhufidi tataudi somo ya tubu lebedi yai mate dededi tau gela sa dedei."]], [["Yofede, doga mahudoꞌina taon ganahewana yai sa lau be Yesu sa failobahi, be sa faliba, tiyen,"], ["Ema nuꞌu te u lau afulen!"]]], [[["Matiu 9:1-8"], ["Yesu waga yai ya awa boda, be ya fuyo ena nuꞌu."]], [["Amainiya tau dabidabi hesa ya enoꞌeno ena leiyafa yai"], ["be dodoga haisa sa baheiyama Yesu lisina. Dodoga wa, edi kawawananaha laꞌina somo ya ita, yofede ya libalau doga dabidabina lisina, iyen,"], ["Natugu, u nuwa adidili, em heyaya E nuwa afuledi."]], [["Laugagayo tau lau faꞌataendi haisa ibodi sa nuwanuwatuhu, tiyen,"], ["Doga te Yaubada hesana ya kaiwegowegogoꞌen!"]], [["Yesu edi nuwanuwatuhu haꞌa ya sibai, yofede, iyen,"], ["Paꞌana somo nuwatuhu heyaheyayadi ami nuwanuwatuhuidi?"]], [["Sidohana? Somo ya malaha? Yena yawa,"], ["<<Em heyaheyaya haꞌa E liba afuledi?>> o yawa, <<U obiyo be u laulau?>>"]], [["Haba E faꞌita lobahimiu mate, Doga Natuna ena gigibwali tanoꞌubu yai gonowana heyaheyaya ya liba afuledi."], ["Yofede, ya libalau doga dabidabina lisina, iyen,"], ["U obiyo! Em leiyafa u bahei, na u lau em luma!"]], [["Doga wa ya obiyo be ya lau ena luma."]], [["Dodoga sa ita, mate sa ꞌwasabu, na Yaubada sa fadebasae, paꞌana in logenana gigibwali dodoga ya feledi."]], [["Matiu 9:9-13"], ["Yesu ya aulaha ya laulau, na takesi tau tano hesa ya ita ena ofesi yai ya taꞌataꞌai. Hesana mate Matiu."], ["Yesu ya libalau lebena iyen,"], ["U famuli watanigu!"], ["Yofede ya obiyo be Yesu ya famuli watan."]], [["Fuyana Yesu ya kalakalahe Matiu ena luma yai, Takesi tau tano boludi yo dodoga heyaheyayadi haisa sa laoma be sa kalahe gogo ma'edi Yesu yo ana hewahewali."]], [["Falesiya haisa laulau te sa ita, be ana hewahewali sa fatiꞌodi, tiyen,"], ["Dodoga doha ite sidohana be ami tanuwaga maꞌedi sa kalahe?"]], [["Yesu alinadi ya atahi be iyen,"], ["Tau lepalepa gesa doketa hige ti fanuha, tau lepalepa moho iyabodi."]], [["Au italau Buka Tabuna yai be liba te aniyona au fadosi,"], ["<<Yau nuwatohatoha E fanuha, na antalasam E ꞌwaiyoꞌoedi.>>"], ["Paꞌana E laoma, hige tau dudulai adi halulu. Tau heyaya debadi yai E laoma."]], [["Matiu 9:14-17"], ["Diyon Babasito tau famuli watanina hinaga sa laoma Yesu lisina, be sa fatiꞌo tiyen,"], ["Sidohana be ai yo Falesiya ꞌe andabu, na um am hewali, higeꞌe?"]], [["Yesu alinadi ya bui iyen,"], ["Ami sibai mate, tau nahi fwaufwau afa haidana haba hige ti nuwadubu, ye? Hige gonowana! Inmoho, ana lahai ya laoma haba taumoho sa lawe hudoꞌiyen, lahaina yai habahim sa andabu."]], [["Hige sai luhuluhu beyabeyana tapulitina i yome kaleko senana fwaufwauna yai, paꞌana popo fwaufwau haba ya kiu be luhuluhu beyabeya tapulitina ya falaꞌi."]], [["Hige gonowana haba sai waen fwaufwau i fagoi aba hinidi beyabeyana yai. Yena sa ginauli doha, aba hinidi haba sa tamo dagi. Waen haba ya tabuliwa, yo aba hinidi sa heyaya. Higeꞌe! Waen fwaufwau haba sa hin ai aba hinina fwaufwau yai, be waen yo aba hinidi ibege ti heyaya."]], [["Matiu 9:18-26"], ["Yesu ma libalibana na, baꞌisa hesa ya abi mahano lisina yai, ya tulibono, na iyen,"], ["Mamaꞌitena yai ite, natugu ya peꞌi. U laoma, be u abiꞌina moho, haba ya mwahuli."]], [["Yofede, Yesu yo tau famuli watanina, baꞌisa wa sa lau watan."]], [["Waihin hudoꞌi hinaga ꞌwasina ya miyamiya afuledi be–, bolima safuhudohudoꞌi-luwaga. Yesu mulina yai ya laoma be ena leli duduna ya abiꞌina."]], [["Nuwa ganahewana yai iyen,"], ["Ibe ena leli duduna moho E abiꞌina, haba E loholoho."]], [["Habahim, Yesu ya timuli be ya ita, yofede iyen,"], ["Natugu, Tabu u ꞌwasabu! Em kawawananaha haꞌa ya faloholohom."], ["Maihalana yai waihin wa ya loholoho."]], [["Habahim, Yesu ya aulaha boda be ya luhulau baꞌisa ena luma yai, mate fino tau yufidi ya itadi, yo bobohalahala ya atahi."]], [["Yesu iyen,"], ["Au lau ganamuli, mahudoꞌimiu! Tineꞌeu kiukiu ni hige i peꞌi. Mate ya eno moho."], ["Yofede, mahudoꞌidi Yesu sa liuhwaꞌen."]], [["Luma tanuwagana dodoga mahudoꞌina ya duidi be sa lau ganamuli. Habahim Yesu ya luhulau tineꞌeu ena bili, na ya abilau nimana yai, yofede, ya obiyo."]], [["Wasana nuꞌu mahudoꞌina ya tafo nuhuli."]], [["Matiu 9:27-31"], ["Amainiya Yesu ya aulaha, na matatoutou luwaga sa lau watan. Sa yogayoga, tiyen,"], ["Deiwidi Natuna, U nuwatohatohaemai!"]], [["Fuyana Yesu ya luhulau luma ganahewana, matatoutou luwaga sa lau lisina. Yesu ya fatiꞌoidi, iyen,"], ["Ami kawawananaha mate, gonowana haba E faloholohomiu?"], ["Alinana sa bui fuyoi, tiyen,"], ["Ii, Guyau!!"]], [["Habahim, matadi ya abiꞌinidi, na iyen,"], ["Emi kawawananaha debana yai, haba ami loholoho!"]], [["Yofede, matadi sa loholoho boda. Yesu ya lau biliyedi iyen,"], ["Tabu sai laꞌi au faliba!"]], [["Inmoho sa lau be Yesu wasana sa fatala libalibaen nuꞌuna yai."]], [["Matiu 9:32-34"], ["Sa auꞌaulaha mate, taumoho demoni ya luhufi yo hige i libaliba, sa leyama Yesu lisina."]], [["Ya liba afulen, yofede, taumohona ya liba. Dodoga sa noꞌo tiyen,"], ["Hige somo laꞌi doha ite, Isalaela yai ai ita."]], [["Inmoho, Falesiya tiyen, mate Yaluwa Heyaheyayadi edi Baꞌisa,"], ["gigibwali ni ya felen be yaluwa heyaheyayadi ya liba duidi."]], [["Matiu 9:35-38"], ["Yesu ya antaumana ya lau taon yo luma hesa-hesa yai be edi aba oiꞌoigogo lumadi yai Yaubada Aba Baꞌisa Nuꞌuna Wasana Loholohona ya lau faꞌataen yo tau anꞌiwala, tau asiyebo ya faloholohodi."]], [["Dodoga baiwadi ya itadi be, ya nuwatohatohaedi, paꞌana sa nuwamode yo hige tau saguhidi, doha sipi hige tau ita watanina."]], [["Yofede, ya libalau ana hewahewali lisidi iyen,"], ["Witi yo bali adi fuya anaho, inmoho tau tanogogo hige ti ouli."]], [["Au lauꞌuꞌula lau gabu tanuwagana lisina, haba tau paisowa haisa ya fatamalidima, be ena gabu sa paisowai."]]], [[["Matiu 10:1-4"], ["Yesu ana hewahewali 12 ya yogaidi be gigibwali ya feledi, haba yaluwa heyaheyayadi dodoga ganahewadi yai, yo asiyebo hudoꞌi-hudoꞌi haba sa faloholohodi."]], [["Tau faꞌona wasawasa"], ["ya fasinabodi hesadi itete:"], ["Bwaꞌibwaꞌina mate Saimon. Hesana hesa Pita, yo hidana Endulu; Sebedi nanatuna, Diyemsi yo hidana Diyon;"]], [["Pilipi, Batolomiu, Tomasi, yo takesi tau tanotano Matiu, yo Alefaiyesi natuna Diyemsi yo Tadiyesi;"]], [["Saimon Seloti,"], ["yo Diudasi, Yesu ana tau wewe."]], [["Matiu 10:5-15"], ["Dodoga safuhudohudoꞌi luwaga, Yesu ya faꞌoinigugudi mulina yai ya duidi, na iyen,"], ["Tabu au lau taꞌowawa ai pwaludi o au sola lau Samaliya edi taon hesa-hesa yai."]], [["Au lau Isalaela sipidi sa gege ai lisidi moho."]], [["Ami lauwasi mate wasa te au guguyaꞌen auwen,"], ["<<Galewa Aba Baꞌisana Nuꞌuna mate ya sigisigima.>>"]], [["Tau peꞌi au famwahulidi. Tau asiyebo au faloholohodi yo demoni dodoga ganahewadi yai au liba duidi. Yo lepela tau abidi au faloholohodi. Gigibwali E felemiu hige au famaisa, be ami fapaisowa mate tabu au kawa maisa."]], [["Gole, siluba, o moni, tabu au abidi."]], [["Emi adau yai te, tabu paosi,"], ["luhuluhu hagahagana, tabu buti o tuꞌe au abidi,paꞌana, tau paisowa wa, ena fanufanuha mate dodoga adi paopao."]], [["Yena ai taon ami mahano, dodoga dudulaidi au yo'o haba ai lisidi ami miya ee–, ami aulaha boda."]], [["Ai lumana ami luhulau, auwen, <<Yauwedo.>>"]], [["Yena luma dodogadi sa failobahimiu, ainiya au miya. Inmoho yena hige ti ita wata komakoma'inimiu, mate luma o taonna au lau afulen."]], [["Na sai hige i yoga hitimiu, o emi liba hige ti atahiyen, nuꞌuna au lau afulen, na ahemiu fufuꞌadi au oiluhiluhidi."]], [["E falibamiu mate, ai <<Fakasa Lahaina>> haba Yaubada haba Yaubada ena manabala la'ila'i ya talu ai taon ni, habahim Sodom yo Gomola."]], [["Matiu 10:16-25"], ["Yau E duimiu, doha sipi, ꞌwayoꞌwayowa pwaludi yai. Debana yai bena ami sonoga doha weso, yo bena ami tauꞌulu doha waliliya."]], [["Au ita komakoman! Dodoga haba sa aumiu, be sa lawemiu edi nuꞌu koniseladi lisidi yai, yo Diusi edi aba oigogo yai sa pidilimiu."]], [["Yau debagu yai haba sa lawemiu gawana yo kin matadi yai, be sa falau fatalamiu, na iti yo taꞌowawa ai matadi haba egu ami wikinisi."]], [["Yena sa aumiu tabu au mode, auwen,"], ["<<Sidohana haba ema libaliba yo somo haba ꞌe libaen?>>"], ["Maihalana yai ni, somo bena ami libaen mate Yaubada haba ya felemiu."]], [["Libadi ami libaedi mate hige umi emi nuwatuhu. Ai ganahewamiu haba Tamamiu Yaluwana ya libaliba lau lisidi."]], [["Dodoga haba ꞌwasinadi tefadi sa liba afuledi be sa wunuidi, yo tama haba natuna ya liba afulen hinaga doha; na wawaya haba afa tinadi yo afa tamadi edi abiꞌabidi doha, be dodoga haba sa lau funuhidi be sa peꞌi."]], [["Yau debagu yai haba dodoga mahudoꞌidi sa ꞌwaiyoꞌoemiu. Inmoho, sai ya nuwa adidili be sigana yai, haba Yaubada ya fofofahi."]], [["Ai taon laꞌi sa liba faheyayamiu au gela, au lau taon hesa. E faliba dudulaimiu mate, ibege Isalaela taondi yai ami paisowa au faꞌofidi, na haba Doga Natuna ya fuyoma."]], [["Sibasiba tau anpateina dogana mate ana tanuwaga hige i diꞌoi. Tau lau fayofayo dogana, ibege gonowana ena baꞌisa i saipwai."]], [["Lisina yai tau sikulu maꞌena ana tanuwaga gonogonowadi, na fayofayo tau abina ena baꞌisa gonogonowadi. Yena boga esega ganahewada yai eda baꞌisa sa kawa Belesebuluwen"], ["mate ita hinaga sa kawa Belesebuluweda."]], [["Matiu 10:26-31"], ["Tabu dodoga au ꞌwasabuwedi, ginauli somo simosimodi haba sa taumahata, na liba simosimodi haba liba famahatadi."]], [["Somo E falibamiu kamumu yai, bena ami liba bodaidi ai mahata, yo somo beyam yai sa faꞌatu fenafena bena dodoga wa faliba lidiyedi ai luma hewana."]], [["Saluma iti taumiu gonowana sa wunuidi, na yaluwamiu hige gonowana ti wunuidi mate, tabu au ꞌwasabuwedi. Inmoho, Yaubada, In gonowana tauda yo yaluwada ya gabu goludi ai oyagi balebalelemna hesana Gehena,"], ["logena, In au ꞌwasabuwen!"]], [["Toea"], ["ainiya gonowana ataiꞌa kikiꞌuka luwaga wa famaisadi. Inmoho, Tamamiu ai matana ibege hesa i beꞌu ai tanohi."]], [["Umi kulumiu maihawadi mate, mahudoꞌina haꞌa ya fatilidi."]], [["Be tabu au ꞌwasabu. Umi maisamiu ya laꞌi, habahim ataiꞌa kikiluka."]], [["Matiu 10:32-33"], ["Yena sai ya liba famahata haisa ai lebedi mate, in yau enehegu. Ai Galewa haba E ginauli doha Tamagu ai lisina."]], [["Inmoho, sai laꞌi iyen,"], ["Yau hige Yesu ya sibai."], ["Tamagu Galewa yai ai lisina haba E ꞌwaiyoꞌoen."]], [["Matiu 10:34-39"], ["Tabu emi nuwatuhu mate nuwa esega E leyama tanoꞌubu. Higeꞌe, baineti moho E leyama."]], [["Wawaya haba ma afa tamadi sa lulu, na wawahin ma afa tinadi sa lulu. Afa nanatudi wawahin ma afa lawadi sa lulu."]], [["Doga ana waiyunu wananahana mate, ena luma dodogadi."]], [["Sai tamana o tinana ya fanuha wananahaidi, na habahim yau, mate hige gonowana in enehegu, yo sai natuna taumoho o waihin ya gadosisiyen wananahai habahim yau, mate hige gonowana in enehegu hinaga."]], [["Sai yena ena kolosi hige i bahei na i famuli watanigu, mate in hige gonowana i famala tau famuli watanigu."]], [["Sai ena nuwatuhu yai, ya anpate be ibona mwahuli ya lobahi, haba ibege i abi, na sai ena mwahuli ya pei yau debagu yai, haba mwahuli ya lobahi."]], [["Matiu 10:40-42"], ["Sai ya yoga hitim mate, Yau ya yoga hitinigu, na sai ya yoga hitinigu mate, tau fatamaligu ya yoga hitini."]], [["Yena sai laꞌi peloweta dogana ya yoga hitin, paꞌana in peloweta dogana mate peloweta maisana haba ya abi. Na yena sai doga dudulaina ya yoga hitin paꞌana in doga dudulaina mate doga dudulaina maisana haba ya abi."]], [["E faliba dudulaimiu mate, yena sai ho'owa gogomana dodoga kiki'inadi te ya feledi, paꞌana in tau famuli watanigu, dudulaina mate, maisana haba ya abi."]]], [[["Matiu 11:1-19"], ["Yesu tau famuli watanina 12 ya fatalahadi mulina yai, nuꞌuna ya lau afulen, na ya lau ya lau faꞌata yo ya lauguguya, Galili taondi yai."]], [["Fuyana Diyon deli yai, Keliso somo ya ginaginaulidi, wasadi ya atahiyedi. Yofede tau famuli watanina haisa ya duidi sa lau Yesu lisina."]], [["Sa fatiꞌoi tiyen,"], ["U falibamai! Um logem Diyon ya libaen haba wa laoma, o doga hesa haba ꞌe bagiyen?"]], [["Yesu alinadi ya bui fuyoi iyen,"], ["Somo ami ita yo ami atahiyen, au fuyo, be Diyon au faliba auwen,"]], [["<<Tau matatoutou haba matadi sa falaladi,"], ["yo tau dabidabi haba sa laulau."], ["Saluma asiyebo taudi yai mate sa loholoho;"], ["Tau beya tuitui beyadi sa taꞌafasi,"], ["yo tau peꞌi sa mwahuli fuyo;"], ["yo wasa loholohona mate sa duwai tau gogo gesagesa lisidi yai.>>"]], [["Yena sai hige i nuwa heyaya lisigu yai, nuwana i amna!"]], [["Diyon tau famuli watanina sa lau na mulidi yai, habahim, Diyon wasana Yesu ya dedei fatubu baiwa lisidi yai, iyen,"], ["Fuyana ami lau nuꞌu pitapitalina yai, somo bena ami ita? Hwayahwayau hawahawa ya fafamwahiudi bena ami itadi?"]], [["Ami lau ni somo bena ami ita? Taumoho ena leli loholohodi bena ami ita? Higeꞌe! Salumadi edi leli loloho mate kin edi luma namanamalidi yai sa gogo!"]], [["Ami lau bena somo ami ita? Peloweta hesa bena ami ita ye? Ii–, moꞌisa, inmoho, doga ni peloweta mahudoꞌidi ya diꞌoidi."]], [["In logenana wasana Buka Tabuna yai sa uli, tiyen,"], ["<<Yaubada iyen, <Haba egu wasa tau lawenna E fatamali bwaꞌiyen, be em edaꞌeda ya sepa nonohai.>>>"]], [["E falibamiu hige waihin laꞌi natuna maꞌena Diyon Babasito gonogonowadi. Inmoho, sai ya kiu Galewa Aba Baꞌisa yai mate ya laꞌi wananaha, habahim Diyon Babasito."]], [["Diyon Babasito ena fuya yai na ya laowa be ahoꞌite, dodoga inoꞌinono heyaheyaya Galewa Aba Baꞌisa Nuꞌuna sa anpatei bena sa lau gili fahi."]], [["Paꞌana Peloweta mahudoꞌidi yo Laugagayo sa libalibaen, ya laoma ee–, Diyon ena fuya yai."]], [["Yo ibe yena tiyen, <<Ilaidiya haba ya laoma,>> logenana bena ami tauꞌulu, mate Ilaidiya, na logenana In Diyon."]], [["Sai fafabeyana mate libana i falau watan!"]], [["Hiti ahoꞌite haba E fagonogonowaꞌedi doha ite? Iti doha wawaya kikiꞌina maketi yai sa taꞌataꞌai, na sa yogayoga lau haidadi lisidi, tiyen,"]], [["<<Emi ꞌe figo, na hige au leꞌi. Peꞌi lilidi ꞌe wanaidi, na hige au tan.>>"]], [["Fuyana Diyon ya laoma, ya andabu yo hige waen i nom, be doga mahudoꞌina tiyen,"], ["<<Yaluwa heyaheyayana ganahewana yai.>>"]], [["Na Doga Natuna ya laoma, ya kalahe yo ya nom, be dodoga tiyen,"], ["<<Doga te hola au ita! In ya andom, yo ya nom wananaha. Takesi tau tano yo tau heyaya hidadi!>>"], ["Inmoho sonoga aba fawananahana mate ena paisowa loholohodi yai."]], [["Matiu 11:20-24"], ["Yofede, taon laꞌilaꞌidi somo yai Yesu ena no'o abi'abidi mahudo'idi ya ginaulidi mate ya liba suꞌuidi, paꞌana nuwadi hige ti buidi."]], [["Iyen,"], ["Kolasin Nuꞌuna Yo Betesaida Nuꞌuna! Au nuwadubu! Pa'ana noꞌo abiꞌabidi lisimiu yai E ginaulidi, ibe E ginaulidi ai Taiya yo Sidon egoba beyabeyana haꞌa sa nuwabui be baiki sa liꞌodi yo sa anꞌouya."]], [["E faliba dudulaimiu mate, Fakasa Lahaina yai haba Yaubada ena nuwatohatoha laꞌilaꞌi ya lau Taiya yo Sidon lisidi, habahim umi!"]], [["Na umi Kapanayum dodogadi! Emi fanuha bena ibomiu haba ami hasai Galewa? Haba ami lau dodoga peꞌipeꞌidi edi aba miya."], ["Ibe noꞌo abiꞌabidi lisimiu yai E ginauli ai Sodom E ginaulidi, egoba iti sa miya be–, ahoꞌite!"]], [["Bena ami kawawananaha mate, Fakasa ana Lahai yai, Yaubada haba nuwatohatoha la'ila'i Sodom ai lisidi ya ginauli, na habahim umi."]], [["Matiu 11:25-30"], ["Lahaina yai Yesu iyen,"], ["Tamagu E fadebasaem, Galewa yo Tanohi edi Guyau, paꞌana ginauli te wa simodi tau sibasiba yo tau nuwanuwatuhu lisidi yai wa simodi, na wa fataumahatadi wawaya kikiꞌina lisidi yai."]], [["Wananaha, Tamagu, pa'ana um em fanuha yai wa ginauli doha!"]], [["Tamagu mate, ginauli mahudoꞌina ya felegu. Natuna hige sai i sibai, Tamana ibona ya sibai. Na Tau Tamatama hige sai i sibai, Natuna ibona ya sibai, yo sai Natuna ya fasinabodi mate haba ai lisidi ya fataumahata."]], [["Saluma ami ewaꞌewa sa mwahu yo ami bayaho heyaya, mahudoꞌimiu au laoma lisigu, haba E faꞌanyawasimiu."]], [["Egu oibaho au abi be ai dabayalomiu au tole, na sibasiba ai lisigu au anpatei, paꞌana yau mate tau nuwa lidilidi, yo yau tau gadosisi be haba anyawasi ami lobahi."]], [["Paꞌana egu oibaho E felemiu mate, hige i mwahu. Yo ami ewaꞌewadi E fabahemiu, sa kufefe."]]], [[["Matiu 12:1-8"], ["Sabati Lahaina yai Yesu ya lau witi gabudi hesa ganahewana yai ya laulau tiga. Tau famuli watanina sa guliyam, yofede witi sa anhole be tumadi sa anidi."]], [["Falesiya sa itadi yofede sa libalau Yesu lisina tiyen,"], ["Tau famuli watanim eda laugagayo sa utusi be Sabati yai laulau ni sa ginauli."]], [["Yesu alinadi ya bui iyen,"], ["Nuwana Deiwidi somo ya ginauli, fuyana maꞌana hewahewali sa guliyam mate, hige Bukana au fatili?"]], [["Ya luhulau Yaubada ena luma yai, be maꞌana hewahewali fwalawa fatafatabuna sa an, inmoho eda laugagayo ya libaen, ibege sai i an. Tau antalasam ibodi haba sa an."]], [["Nuwana Laugagayo hige au fatili mate Sabati ouꞌouli tau antalasam ai Luma Tabuna, Sabati Lahaina sa utusi, na inmoho hige edi heyaheyaya?"]], [["E falibamiu ginauli hesa amaiteꞌi mate, ya hasai wananaha, habahim Aba Antalasam Dubuna."]], [["Buka Tabuna iyen,"], ["Nuwatohatoha mate yau E fanuha. Yosiyosi ami antalasamedi mate, hige ya fanuhadi."], ["Ibe itete, moꞌisa aniyona ami sibai, egoba dodoga edi heyaheyaya ibege au fagiludi."]], [["Paꞌana Doga Natuna mate Sabati Guyauna."]], [["Matiu 12:9-14"], ["Nuꞌuna Yesu ya lau afulen na ya lau Diusi edi aba oigogo lumana yai."]], [["Amainiya mate, taumoho hesa nimana ya dabi. Yofede, dodoga haisa amainiya bena Yesu sa fagilu be sa fatiꞌoi tiyen,"], ["Sabati Lahaina yai gonowana asiyebo sa faloholohodi?"]], [["Yesu alinadi ya bui, iyen,"], ["Ibe um sai laꞌi em sipi, na Sabati yai ya beꞌulidi gali yai, haba wa abi hitin e higeꞌe?"]], [["Doga mate ya hasai wananaha habahim sipi! Lisina yai eda Laugagayo ya libaen, bena doga ai Sabati te saguhi."]], [["Habahim ya libalau taumoho nima dabidabina lisina, iyen,"], ["Nimam u lolon!"], ["Nimana ya lolon, yofede, ya loholoho boda, doha nimana hesa."]], [["Inmoho, Falesiya sa lau be simosimo yai sa oiliba bena Yesu sa wunui."]], [["Matiu 12:15-21"], ["Yesu mate edi oiliba simosimo yai haꞌa ya sibai, be nuꞌuna ya lau afulen; na baiwa sa lau watan. Salumadi sa asiyebo ya faloholohodi."]], [["Na ya falibadi mate tabu sai laꞌi wasana enehena ti dede."]], [["Laulau te ya ginauli paꞌana Yaubada somo ya libaen Peloweta Isaiya lisina yai, haba ya fawananaha, fuyana peloweta wa iyen,"]], [["Itete egu tau paisowa, yau E fasinabo."], ["E fanuha wananaha, yo nuwagu ya faꞌamna."], ["Yaluwagu haba E tole ai lisina,"], ["be fakasa dudulaina ya libaen, nuꞌu ouꞌouli yai."]], [["Ibege i faibayaho o i sagali,"], ["yo ai edaꞌeda ibege i fatala bwasabwasa."]], [["Tau belubelu haba ya abi komakomanidi,"], ["na tau gelogeloma haba ya saguhidi."]], [["Hesana yai, nu'u mahudo'ina haba edi sunuma sa tole ai lisina."]], [["Matiu 12:22-32"], ["Habahim dodoga haisa taumoho hesa matatoutouna yo hige i libaliba paꞌana yaluwa heyaheyayadi ganahewana yai, sa leyama Yesu lisina. Yesu dogana ya faloholoho, be matana ya falala yo ya liba."]], [["Dodoga mahudoꞌidi sa noꞌo, be tiyen,"], ["Nuwana Deiwidi natuna?"]], [["Falesiya sa atahiyen, be alinadi sa bui, tiyen,"], ["Yaluwa heyaheyayadi ya liba afuledi moho paꞌana demoni edi baꞌisa, Belesebulu,"], ["gigibwali ya felen, be doga te demoni ya liba duidi."]], [["Edi nuwatuhu mate, Yesu haꞌa ya sibai, yofede, ya libalau lebedi, iyen,"], ["Nuꞌu somo sa daili fuyoꞌidi, be sa lulu, ibege i ota lofalofa. Yo duhu laꞌi o boga esega sa hineli fuyoꞌidi, be sa lulu mate, ibege edi adidili hesa."]], [["Be ibe pele hesa haidana maꞌedi sa lulu, Satani ena nuꞌu ganahewana yai mate, haꞌa sa hinelidi be yena adi waiyunu sa duhu mahanoidi ibege edi adidili hesa."]], [["Yena Belesebulu ena gigibwali E fapaisowa, be yaluwa heyayadi E liba duidi mate, tau famuli watanimiu sai ena gigibwali sa fapaisowa be yaluwa heyayadi sa liba afuledi? Iti logedidi haba sa fakasamiu."]], [["Higeꞌe! Hige Belesebulu! Wananahana mate Yaubada Yaluwana In gigibwali ya felegu be yaluwa heyaheyayadi E liba duidi. Aniyona mate Yaubada ena Nuꞌu haꞌa ya mahanoma lisimiu yai."]], [["Ibege sai laꞌi gonowana doga adiꞌadidilina ena luma i lopa, be ena ginauli i angafuhidi, yena doga adiꞌadidilina ni ya auꞌaui bwaꞌiyen, ai muli, habahim ena ginauli ya angafuhidi."]], [["Sai laꞌi hige yau egu, mate wananaha ya fawaiyunuwegugu."], ["Sai laꞌi hige i saguhigu be ai tano gogo mate, tau anfadabalala."]], [["Lisina yai, E falibamiu mate, dodoga gonowana edi heyaya yo liba heyaheyayadi somo sa libaedi, haba Yaubada ya nuwa afuledi. Inmoho, sai ginauli heyaheyayadi Yaluwa Tabuna lisina yai ya libaedi mate, ibege Yaubada i nuwa afuledi."]], [["Sai Doga Natuna lisina yai somo ya libaen, gonowana haba E nuwa afulen. Inmoho, sai somo heyaheyayana Yaluwa Tabuna lisina yai ya libaen mate, ibege Yaubada i nuwa afulen, ahoꞌite, o fuya matada yai."]], [["Matiu 12:33-37"], ["Oyagi yena ya in loholoho, mate haba ya fuwa loholoho. Yena oyagina ni ya tubu heyaya mate, haba ibege i fuwa loholoho. Oyagina uluna yai haba te ita lobahi."]], [["Umi weso! Sidohana haba ginauli loholoho ami libaedi yena nuwatuhu heyaheyayadi lisimiu yai? Somo nuwada yai, haba moꞌada yai te liba famahata."]], [["Doga loholohona ginauli loloho nuwana yai sa otaꞌota, haba ya libaedi. Doga heyayana ginauli heyayadi nuwana yai sa ota, haba ya libaedi."]], [["Fakasa Fuyana yai, doga mahudoꞌina liba heyaheyayadi somo sa libaedi haba Yaubada ya famahatadi yo lisidi yai haba maisadi sa abidi."]], [["Em liba yai haba Yaubada ya fakasam. Be haba em heyaya o hige'e?!"]], [["Matiu 12:38-42"], ["Habahim Laugagayo Tau Lau Faꞌataina yo Falesiya haisa, sa liba, tiyen,"], ["Tanuwaga, ꞌe fanuha bena noꞌo fafaꞌilalana wa ginauli be ꞌe ita."]], [["Yesu alinadi ya bui, iyen,"], ["Aho, dodoga Yaubada hige ti modeꞌen. Lisina yai sa heyaya wananaha, yo hige ti kawawananahaꞌen. Ami fanuha bena noꞌo fafaꞌilalana E ginauli, ye?! Hige gonowana! Fafaꞌilala esega E ginauli be haba ami ita mate: Peloweta Diyona fafaꞌilalana."]], [["Laulauna gonogonowana doha Diyona. Lahai faihona yo iꞌipa faihona hama laꞌilaꞌi bogana yai ya miya."], ["Doga Natuna hinaga haba doha lahai yo iꞌipa faihona ai tanohi ganahewana ya miya."]], [["Fakasa Fuyana yai, Ninewa dodogadi haba sa obiyo be sa fagilumiu, paꞌana fuyana Diyona ya lauguguya, sa atahi be nuwadi sa buidi. Na E falibamiu, ginauli hesa mate ya laꞌi wananaha, habahim Diyona!"]], [["Fakasa Fuyana yai Seba edi Hatafele"], ["haba ya obiyo, be ya fagilumiu, paꞌana ana eda ya lofa na ena nuꞌu yai ya aulaha be ya laoma Baꞌisa Solomon ena liba sibasibadi ya atahiyedi. Na aho'ite mate ginauli hesa ya la'i habahim, Solomon mate amaite'i!"]], [["Matiu 12:43-45"], ["Yena yaluwa heyaheyayana doga ya gela afulen, na ya lau be nuꞌu pitapitalina yai ena aba miya ya yoꞌo, be haba ya anyawasi. Yena hige aba miya i lobahi,"]], [["haba ya liba, iyebom,"], ["<<Egu luma bwaꞌibwaꞌina, E lau afulen, haba E fuyo E gogoi.>>"], ["Yofede, ya fuyo be luma wa ya ita mate, hige sai amainiya yo itaꞌitana ya aꞌa, yo ginauli mahudoꞌina sa pei gogon komakomain."]], [["Habahim ya fuyo, be yaluwa heyaheyayadi faligigi-luwaga ya foyahidima; iti sa heyaya wananaha, habahim in. Sa laoma be amaniya sa gogo. Dogana aho'ite ena mwahuli mate ya heyaya wananaha habahim bwa'ibwa'ina yai. Hiti heyaheyaya te, ai lisidi haba laulau te sa tubu."]], [["Matiu 12:46-50"], ["Yesu mate, dodoga hola ya fafalibadi, na tinana yo haidana sa mahano, be ganamuli yai sa obiyo. Sa fanuha bena maꞌedi Yesu sa libaliba."]], [["Yofede, doga hesa ganahewa yai ya libalau Yesu lebena, iyen,"], ["Tinam yo tatasim mate ganamuli yai sa obiꞌobiyo, bena somo sa falibam."]], [["Yesu alinana ya bui, iyen,"], ["Tinaguna sai? yo haidagudi salumadi?"]], [["Habahim nimana ya lolon lawen tau famuli watanina lisidi, iyen,"], ["Ami ita! Tinagu yo haidagu logedi itete!"]], [["Tamagu Galewa yai ena fanuha sai ya ginauli mate, in hidagu, lofugu, yo tinagu."]]], [[["Matiu 13:1-9"], ["Lahaina yai, Yesu luma ya lau afulen, na ya lau gabogabo sadaina yai, ya taꞌai be ya lau faꞌata."]], [["Baiwa laꞌilaꞌi sa laoma sa faꞌoigogoi yofede waga yai ya awa, be ganahewana yai ya taꞌai, na dodoga, iti gelegele yai sa obiyo."]], [["Palabole ya fapaisowadi be ginauli peidi ya falibadi iyen,"], ["Fuya esega taumoho hesa ya lau be witi tumadi ya lau falili."]], [["Tumadi ya lau falili mate: haisa sa be'u edaꞌeda yai, be ataiꞌa sa laoma sa anidi."]], [["Haisa sa be'u tanohi umeꞌumeꞌehu yai, tanohina hige i pwatapwata yofede, hige walolona sa kalamoꞌa."]], [["Maihala ya sina yofede sa hohoya be sa pe'i paꞌana lamdi hige ti sigilidi."]], [["Tumadi haisa sa beꞌu pole pwaludi yai. Pole sa in be tuma hige ti in."]], [["Na haisa, sa be'u tanohi loholohona yai. Sa in, be sa fuwa, haisa 100, haisa 60, na haisa 30."]], [["Yesu ena liba ofiꞌofina iyen,"], ["Yena fafabeyamiu, au ataꞌatahi komakoman!"]], [["Matiu 13:10-17"], ["Habahim tau famuli watanina sa laoma Yesu lisina be sa fatiꞌoi,"], ["Paꞌana somo be dodoga wa fatalahadi mate palabole wa fapaisowadi?"]], [["Yesu alinadi ya bui iyen,"], ["Galewa ena Aba Baꞌisa sibasibana simosimona Yaubada ya fataumahata lisimiu yai, na dodoga te, iti higeꞌe."]], [["Sai haꞌa somo lisina yai, haba hesa sa felen, be ena boludi. Na sai higeꞌe, mate somo begana lebena yai sa abifahi."]], [["Egu libaliba yai palabole E fapaisowadi mata paꞌana:"], ["<<Fafamatadi,"], ["na ibege somo ti ita."], ["Yo fafabeyadi,"], ["inmoho ibege somo ti atahi"], ["o aniyona ti sibai.>>"]], [["Isaiya ena liba haꞌa ya libaen mate iti sa fawananaha fuyana iyen,"], ["<<Dodoga te fafabeyadi,"], ["be sa ataꞌatahi, na ibege aniyona ti sibai."], ["Yo fafamatadi,"], ["be somo sa itadi,"], ["inmoho ibege ti ita lobahidi,"]], [["paꞌana edi nuwanuwatuhu sa kikiluka,"], ["Ibe matadi sa falaladi,"], ["yo beyadi yai sa ataꞌatahi,"], ["haba nuwadi yai, aniyodi sa nuwatu lobahidi,"], ["na sa fuyoma lisigu,"], ["be E faloholohodi.>>"]], [["Na umi, ami loholoho, paꞌana matamiu ami falaladi yo beyamiu sa taꞌafasi."]], [["E faliba dudulaimiu, mate peloweta yo dodoga dudulaidi boludi, edi fanuha mate somo umi ami itadi, yo ami atahiyedi bena iti doha. Inmoho, hige gonowadi."]], [["Matiu 13:18-23"], ["Au ataꞌatahi, haba tuma tau falilina aniyona E dedei, be ami sibai."]], [["Yena sai Basileiya wasana ya atahiyen, na hige gonowana i nuwatuhu lobahi mate, Iti nenedi doha tuma edaꞌeda sadaina yai sa falilidi. Diyabolo ya laoma be somo nuwana yai ya abifahidi."]], [["Haisa sa beꞌulau tano umeꞌumehuna yai mate, iti Yaubada wasana tau atahiyenna, na feula sa abi, ma nuwa amnadi."]], [["Inmoho, nuwadi yai hige ti nuwatuhu didin, be hige i ota lofalofa. Be heyaheyaya ya laoma paꞌana liba wa debana yai, feula na nuwadi sa bui fuyoꞌidi."]], [["Na witi tumadi haisa sa beꞌu nulinuli ganahewadi yai mate, saluma wasa tau atahiyenna. Inmoho, mwahuli modemodena yai, yo tano'ubu gadolelehiyedi lisidi yai, Yaubada ena liba hige ti fanuha, be ibege ti fuwa loholoho."]], [["Na tuma tanohi loholohona yai sa beꞌulidi aniyona mate, saluma liba sa atahiyen yo aniyona sa nuwatuhu lobahi be sa fuwa, haisa 100, haisa 60, haisa 30."]], [["Matiu 13:24-30"], ["Palabole hesa Yesu ya dedei,"], ["Galewa Aba Baꞌisa itaꞌitana doha ite. Doga hesa ena gabu yai, tuma loholohodi ya falilidi."]], [["Iꞌipa esega, dodoga mahudoꞌidi sa eno ꞌwafu, ana waiyunu ya laoma be hawahawa ya falilidi, witi pwaludi yai, habahim ya fuyo."]], [["Witi yo hawahawa sa in gogo be witi anꞌannidi sa fatubu sa toledi, na habahim tau paisowa sa ita lobahi mate hawahawa sa in hinaga."]], [["Doga wa ena tau paisowa sa laoma lisina be tiyen,"], ["<<Guyau, tuma loloho afaꞌafa am gabu yai wa umahidi, na hawahawa ni siya ti laoma?>>"]], [["Alinadi ya bui iyen,"], ["<<Waiyunu hesa ya laoma be doha ya ginauli.>>"], ["Sa fatiꞌoi, tiyen,"], ["<<Bena ꞌe lau be ꞌe laꞌa fahidi?>>"]], [["Alinadi ya bui iyen,"], ["<<Hafena! Paꞌana yena hawahawa ami suluhidi, ibe witi au laꞌa esegahidi."]], [["Ti otawa. Hawahawa yo witi ti faiꞌin yee–, lau gabu fuyana. Habahim tau lau gabu E falibadi, be hawahawa sa laꞌai bwaꞌiyedi, sa auꞌaugogoidi sa gabudi, na witi sa tano gogoꞌidi, be sa pei gogon, aba pei gogo ai lumana.>>"]], [["Matiu 13:31-32"], ["Palabole hesa Yesu hinaga ya dedei,"], ["Galewa ena Aba Baꞌisa itaꞌitana doha ite. Doga hesa tuma doha saihala dimdim ya abi be ya umahi ena gabu yai."]], [["Tuma mahudoꞌidi ganahewadi yai mate, in ya kiu wananaha. Yena ya in mate, umaꞌuma mahudoꞌina ya tubu famulidi. Ya famala doha oyagi kiukiu na ataiꞌa sa laoma, ai lagana sa nohi."]], [["Matiu 13:33"], ["Yesu hola palabole hesa ya dedei, iyen,"], ["Galewa ena Aba Baꞌisa Nuꞌuna mate doha ite. Waihin hesa yisti ya abi, na fwalawa laꞌina 40 lita maꞌena ya falamo be fwalawa mahudoꞌina ya siu."]], [["Matiu 13:34-35"], ["Yesu ginauli mahudoꞌina ya libaedi baiwa lisidi yai mate, palabole ya fapaisowadi. Hige itawa, somo ya libaen lisidi yai mate hige palabole i fapaisowa."]], [["Be somo peloweta ya libaen aba fawananaha mate doha ite,"], ["<<Tanoꞌubu ena fuya fatubu yai na ginauli simosimodi haba palabole yai E libaedi.>>"]], [["Matiu 13:36-43"], ["Habahim ya lau afuledi, na ya lau luma ganahewa. Tau famuli watanina sa laoma lisina, be tiyen,"], ["Hawahawa palabolena aniyona u falibamai."]], [["Yesu alinadi ya bui, iyen,"], ["Tuma loholohona tau falilina mate, Doga Natuna."]], [["Gabu mate Tanoꞌubu, na tuma loholoho mate, Basileiya nanatudi. Na hawahawa mate Diyabolo nanatudi."]], [["Na waiyunu hawahawa ya umahidi mate Diyabolo. Lau gabu fuyana aniyona mate, Tanoꞌubu ena fuya ofi. Tau lau gabu mate anelu."]], [["Yena hawahawa sa lagaufidi, haba sa gabudi. Tanoꞌubu ena fuya ofi yai, laulau te haba ya tubu."]], [["Doga Natuna haba ena anelu ya fatamalidima, be Aba Baꞌisa Nuꞌuna yai salumadi dodoga sa fafaꞌata ponolidi be heyaheyaya sa ginaulidi, haba sa laꞌa fahidi."]], [["Be sa gabudi ai oyagi balebalelemna. Ainiya haba sa tan yo gadigadididi sa nali didinidi."]], [["Na fuyanna yai mate, Yaubada ena dodoga haba sa sina doha maihala, Tamadi ena Aba Baꞌisa Nuꞌuna yai."], ["Yena fafabeyamiu, au ataꞌatahi komakoman!"]], [["Matiu 13:44"], ["Galewa ena Aba Baꞌisa Nuꞌuna nenena doha ginauli hesa loholohona gabu yai sa simo. Taumoho hesa ya lobahi, yofede ya simo bodai. Gabagabana ya tubi, na ya lau be ena gogo mahudoꞌina ya uneꞌune afuledi, na gabuna ni ya unefahi."]], [["Matiu 13:45-46"], ["Hesauna mate Galewa Aba Baꞌisa doha bisinisi dogana giniꞌuba loloho ya yoꞌoyoꞌoi."]], [["Giniꞌuba wa esega ya lobahi, na maisana ya laꞌi, ya fuyo be ena gogo mahudoꞌina ya une afuledi, habahim gini'uba ya une."]], [["Matiu 13:47-50"], ["Heyaheyason hesauna doha ite: Galewa Aba Baꞌisa Nuꞌuna doha hagida sa pei gabogabo yai na haba hama nene hesa-hesa sa ona."]], [["Hagida ya mohafu yofede, tau hama sa weꞌa hitin fote yai, na habahim sa taꞌai be hama loloho sa tanoidi be sa husa noho yai. Na heyayadi sa peidi."]], [["Tanoꞌubu ena fuya ofi yai, anelu haba sa laoma be tau loholoho yo tau heyaya sa hinelidi."]], [["Tau heyaya haba sa peidi ai oyagi balebalelemna. Ainiya haba sa tan yo gadigadidi sa nali didinidi."]], [["Matiu 13:51-52"], ["Yesu ya fatiꞌoidi, iyen,"], ["Ginauli te haꞌa ami sibaidi?"], ["Alinana sa bui, tiyen,"], ["Ii–, ꞌe nuwatuhu lobahi!"]], [["Ya falibadi iyen,"], ["Yena laugagayo tau lau faꞌataina mahudoꞌidi Galewa Aba Baꞌisa Nuꞌuna lau faꞌatana sa abi mate doha luma tanuwagana ena aba peipei gogo yai ginauli fwaufwaudi yo beyabeyadi ya fakalamahanodima."]], [["Matiu 13:53-58"], ["Yesu heyaheyason wa ya dede ofinidi. Nuꞌuna ni ya lau afulen."]], [["Na ya fuyo ena nuꞌu wananahana be Diusi edi aba oigogo lumana yai ya lau faꞌata, na salumadi sa ataꞌatahi mate, sa noꞌo. Yofede, sa fatiꞌo, tiyen,"], ["Ena sibasiba somo yai ya abidi? Yo noꞌo laulaudi ni, sidohana ena ginaginaulidi?"]], [["In kapenta natuna? Yo tinana Maliya. Haidana mate, Diyemsi, Diyosepa, Saimon yo Diudasi."]], [["Afa lofuna maidada te gogogo. Laulaudi mahudoꞌidi te somo yai taumoho te ya abidi?"]], [["Yofede, sa ꞌwaiyoꞌoen."], ["Yesu ya falibadi iyen,"], ["Peloweta dogana mate, nuꞌu ouꞌouli yai sa faꞌatitiyen. Inmoho, ena nuꞌu yai yo ana boga lisidi yai, ibege ti faꞌatitiyen."]], [["Ena nuꞌu yai mate hige noꞌo abiꞌabidi boludi i ginaulidi, paꞌana hige ti kawawananaha."]]], [[["Matiu 14:1-12"], ["Fuyana yai Gawana Heloda, Galili Nuꞌuna tau ita watanina mate, Yesu wasana ya atahiyen. Ena tau paisowa ya falibadi, iyen,"]], [["Moꞌisa Diyon Babasito peꞌi yai ya obiyo fuyo! Logena, gigibwali lebena yai be noꞌo abiꞌabidi ya lau ginauli."]], [["Bwaꞌibwaꞌina mate, Heloda haꞌa ya liba be Diyon sa au, be deli yai sa gudu buluhi. Mata paꞌana mate, Helodiya, tasina Pilipi lahuna halana yai."]], [["Paꞌana Diyon mate, Heloda ya faliba iyen,"], ["Waihin wa fai mate, wa laupono!"]], [["Heloda ya fanuha bena ya tala funuhi. Inmoho, Diusi dodogadi ya ꞌwasabuwedi, paꞌana edi nuwatuhu mate, Diyon peloweta hesa."]], [["Heloda ena fuya tubu lahaina yai, lahuna Helodiya natuna waiwaihinna,"], ["dodoga boludi nuwanuwadi yai ya leꞌileꞌi. Heloda nuwana ya amna,"]], [["be ya liba fasunumaꞌen, iyen,"], ["E liba dudulai mate, somo wa fanuha, haba E felem!"]], [["Tau tinatina mate, haꞌa natuna ya faꞌoinigugu bwaꞌiyen, iyen,"], ["Doꞌata te, aiteꞌi, itete Diyon Babasito kuluna ai gaeba wa felegu!"]], [["Kin Heloda nuwana ya heyaya. Inmoho, paꞌana haꞌa ya liba fasunuma ana taumana matadi yai mate, tineꞌeu ena fanuha somo haba ya felen."]], [["Yofede, ya liba be Diyon deli yai, gadona sa ibo."]], [["Kuluna gaeba yai sa leyama, be tineꞌeu sa felen, be ya lawen tinana ya felen."]], [["Diyon tau famuli watanina sa laoma silanna sa bahei be sa boꞌusai. Habahim sa fuyo be Yesu ena sa liba."]], [["Matiu 14:13-21"], ["Lahaina yai Diyon wasana Yesu ya atahiyen, yofede waga yai ya gelu modigafu be ya lau nuꞌu laulau gesana yai. Dodoga wasana sa atahiyen yofede, edi taon sa lau afuledi, na sa laufote be sa lau watan."]], [["Yesu waga yai ya tulubeꞌu, na dodoga boludi ya itadi be ya nuwatohatohaedi, yofede salumadi sa asiyebo ya faloholohodi."]], [["Maimailafina tau famuli watanina sa laoma lisina be tiyen,"], ["Haꞌa ya maimailafi. Amaiteꞌi hige taon laꞌi. Dodoga u duidi be ti lau luma haisa haba ainiya kalahe adi sa unedi."]], [["Alinadi ya bui iyen,"], ["Ibege ti lau. Umi kalahe adi au feledi be ti an!"]], [["Alinana sa bui, tiyen,"], ["Fwalawa faligigi yo hama luwaga dumaduma moho, itete."]], [["Yesu iyen,"], ["Gonowana, au ledima."]], [["Dodoga ya falibadi, be sa taꞌai hawahawa hewadi yai. Habahim fwalawa faligigi yo hama luwaga ya abidi. Ya itaꞌita hasa galewa, na ena lautoꞌi Yaubada ya felen. Fwalawa wa ya ifidi; tau famuli watanina ya feledi be dodoga sa feledi."]], [["Mahudoꞌidi sa kalahe be–, bogadi sa yahayaha. Habahim, taꞌifiꞌifidi sa antoledi, ana hewahewali sa tano gogoidi be noho 12 sa famohafudi."]], [["Tatau oulina sa kalahe mate 5,000, wawahin yo wawaya mate hige ti fatili esegahidi."]], [["Matiu 14:22-33"], ["Sa kalahe mulina yai, Yesu ana hewali ya dalu beleleidi be sa awa waga yai na sa dohe bwaꞌi hoꞌowa tefana. Mulidi yai dodoga ya duidi be sa laulau."]], [["Sa failaulau habahim, ibona ya finahe hasa tuꞌa be ya lauꞌuꞌula. Maimailafina mate, Yesu ibona amainiya."]], [["Maihalana yai, mate, waga haꞌa hoꞌowa atipuna yai. Bagodu ya lubilubi faꞌeo, paꞌana hwayahwayau, nuwanuwadi yai ya towama."]], [["Maihala doha 3 o 6 kiloki atipudi yai, Yesu ya laoma ana hewahewali lisidi hoꞌowa hewana yai."]], [["Sa ita ya laolaoma hoꞌowa hewana yai be sa ꞌwasabu. Edi nuwatuhu bena haga onaꞌonaha yofede sa ꞌwalaꞌwalawui."]], [["Yesu ya libalau lisidi, iyen,"], ["Au nuwa adidili! Yau! Tabu au ꞌwasabu."]], [["Yofede, alinana Pita ya bui, iyen,"], ["Guyau, yena moꞌisa um, u liba, be ya laowa lisim ai gabogabo hewana."]], [["Pita alinana, Yesu ya bui iyen,"], ["U laoma!"], ["Yofede, Pita, waga yai ya kalamahano be gabogabo hewana yai ya lau Yesu lisina."]], [["Hwayahwayau laꞌilaꞌi ya laoma amnana ya atahi, be ya ꞌwasabu, yofede ya buluhidi gabogabo ganahewana, na ya yogalau, iyen,"], ["Guyau, u saguhigu!"]], [["Yofede, Yesu ya tiꞌe lau, be Pita ya tohai na iyen,"], ["Em kawawananaha haga i kiu! Paꞌana somo be wa nuwa luwaluwaga?"]], [["Tataudi luwaga sa awalau waga yai, habahim ya daumwali."]], [["Tau famuli watanina haisa waga yai, Yesu sa fadebasae, na tiyen,"], ["Wananaha, um Yaubada Natuna."]], [["Matiu 14:34-36"], ["Fuyana waga yai sa dohe, Genesaleta Nuꞌuna yai sa duna."]], [["Dodogadi mate, Yesu haꞌa sa sibai. Yofede liba sa fatamalidi, be tau lepalepa tefa hesa-hesa yai sa ledima Yesu lisina."]], [["Sa anꞌetai be ena leli moho bena sa abiꞌinadi. Na salumadi ena leli moho tau abiꞌinana mate, adi asiyebo sa ofi."]]], [[["Matiu 15:1-9"], ["Falesiya yo laugagayo tau lau faꞌataina Yelusalem yai sa laoma be Yesu sa fatiꞌoi tiyen,"]], [["Sidohana be tau famuli watanim hiti baguna lau faꞌatadi sa utusi be nimadi hige ti kaisudi, habahim ti kalahe?"]], [["Yesu alinadi ya bui iyen,"], ["Paꞌana somo Yaubada ena laugagayo ami ꞌwaiyoꞌoen, na iyabomiu emi lau faꞌata ami lau watan?"]], [["Yaubada alinana iyen,"], ["<<Tinam yo tamam bena wa faꞌatitiyedi,>> yo <<sai tinam e tamam ya liba faheyayadi mate, bena ami tala funuhi.>>"]], [["Inmoho, ami lau faꞌata mate, yena dodoga somo lisidi yai bena sa fapaisowadi be tamadi o tinadi sa saguhidi, na tiyen"], ["<<Ite Yaubada enehena.>>"]], [["Na ami ulutubu edi laugagayo debana yai auwen,"], ["<<Tabu tamamiu yo tinamiu au faꞌatitiyedi, be abiꞌabi te lisina yai, Yaubada ena laugagayo ami ꞌwaiyoꞌoen.>>"]], [["Umi dodoga bwalabwalamiu! Wananaha mate Isaiya haꞌa ya liba famahatamiu, iyebom:"]], [["<<Yaubada iyen,"], ["<Dodoga te, moꞌadi yai sa fadebasaegu moho,"], ["Na Yaluwadi mate, higeꞌe."]], [["Edi fadebasae lisigu yai hige aniyona,"], ["paꞌana dodoga edi laugagayo sa lau faꞌataedi,"], ["na bena haga yau egu laugagayo!>>>"]], [["Matiu 15:10-20"], ["Habahim Yesu baiwa ya yoga gogonidi na sa laoma lisina be ya falibadi, iyen,"], ["Egu liba au ataꞌatahi, yo ai nuwamiu ti ota!"]], [["Doga moꞌana yai somo ya luhulau mate, hige i faheyaya. Inmoho, somo moꞌana yai ya libaen mate, doga ya faheyaya."]], [["Yofede, tau famuli watanina sa laoma lisina be tiyen,"], ["Wa sibai mate um em liba yai, be Falesiya nuwadi hige ti loholoho?"]], [["Yesu alinadi ya bui, iyen,"], ["Umaꞌuma somo, hige Tamagu Galewa yai i umahi mate, haba ya laꞌa fahi."]], [["Tabu au mode lisidi yai! Iti tau matatoutou tau foyahidi. Be yena matatoutou laꞌi hidana ya foyahi, tataudi luwaga haba ai gali sa dobi."]], [["Pita ya libalau Yesu lisina iyen,"], ["Liba te aniyona haga u falibamai."]], [["Yesu iyen,"], ["Hola ma nuwa ponoponomiu?"]], [["Ami siba, e higeꞌe? Somo moꞌa yai ya lidi boga ganahewana yai be ya kalamahano."]], [["Inmoho somo moꞌa yai ya kalamahano mate, nuwanuwana yai ya laoma, be ginaulina doga ya fabidahe."]], [["Nuwanuwana yai nuwanuwatuhu heyaheyayadi sa laoma, be sa foyahi lawen: ya aiyunu, kelele, laulau heyaheyayadi haisa, yo angafu, lau bwalabwala, yo bwalabwala yai dodoga sa falau fatala."]], [["Iti ginaulidi te, doga sa fabida. Na nimamiu hige au kaisudi na ami kalahe mate doga yaluwana hige i fabida."]], [["Matiu 15:21-28"], ["Nuꞌuna ni Yesu ya lau afulen, na ya lau Taiya yo Sidon nuꞌudi tefadi yai."]], [["Kanana waihinina nuꞌuna yai ni ya gogogo, ya laoma Yesu lebena be ya anꞌeta gadogadola lau lisina yai iyen,"], ["Deiwidi Natuna! U nuwatohatohaegu! Natugu mate, yaluwa heyaheyayadi ganahewana yai sa gogo, be amnana ya heyaya wananaha."]], [["Yesu hige waihin somo i faliba. Tau famuli watanina sa laoma, be tiyen,"], ["U dui be i lau! Ya laulau watanida be ya fadineida!"]], [["Habahim Yesu alinadi ya bui, iyen,"], ["Yaubada ya fatamaliguma Isalaela edi sipi asiꞌasina debadi yai."]], [["Yofede, waihin wa ya laoma be ahena yai ya hobalidi, na iyen,"], ["Guyau, u saguhigu!"]], [["Alinana ya bui, iyen,"], ["Wawaya adi kalahe ibege ta abidi, be ꞌwayowa ta feledi ti anidi."]], [["Yesu alinana, waihin ya bui, iyen,"], ["Guyau, somo wa libaen mate, wananaha. Inmoho ꞌwayowa mate edi baꞌisa ana mapula sa beꞌulidi ena hatahata gabulana yai sa anidi."]], [["Yofede, Yesu ya libalau waihin lisina iyen,"], ["Waihin, em kawawananaha ya laꞌi wananaha! Somo wa fanuha haba wa abi."], ["Yofede, maihalana yai natuna ya loholoho."]], [["Matiu 15:29-31"], ["Yesu ya aulaha boda, be ya lau Galili Hoꞌowana bwaibwaiꞌuꞌuna laꞌilaꞌina yai."], ["Tuꞌa hesa ya finahe, be amainiya ya taꞌai."]], [["Baiwa laꞌilaꞌi sa laoma lisina, yo ahe dabidabi, matatoutou, libaliba gesa yo lepalepa haisa tau abidi sa ledima Yesu lisina, be ya faloholohodi."]], [["Dodoga sa noꞌo paꞌana:"], ["Yofede, Isalaela edi Yaubada sa fadebasae."]], [["Matiu 15:32-39"], ["Yesu ena tau famuli wata ya yoga gogonidi, na iyen,"], ["Dodoga te E fanuwatohatohaedi, paꞌana sa laulau watanigu ee–, lahai faihona, be aho te hige adi kalahe. Hige ya fanuha bena ya dui fafuyodi ma guliyamdi, paꞌana ai edaꞌeda ibe ti guli."]], [["Tau famuli watanina Yesu sa fatiꞌoi, tiyen,"], ["Ai nuꞌu pitapitalina te, ai somo haba kalahe te abi be doga boluna te fakalahe?"]], [["Yesu alinadi ya fafuyo, iyen,"], ["Fwalawa fisa lisimiu yai?"], ["Alinana sa bui, tiyen,"], ["Faligigi luwaga moho, yo hama kikiluka fisa."]], [["Yofede, Yesu dodoga wa ya falibadi be sa taꞌai bigabiga."]], [["Habahim, fwalawa faligigi-luwaga yo hama fisa wa ya abidi, na Yaubada ya lautoꞌiyen. Habahim ya ifidi, be tau famuli watanina ya feledi be dodoga adi sa feledi."]], [["Mahudoꞌidi sa kalahe, be bogadi sa yahayaha, habahim, Yesu tau famuli watanina kalahe antoledi sa tano bee–, noho faligigi-luwaga sa famohafudi."]], [["Tatau tau kalahe mate oulina 4,000, na wawahin yo wawaya hige ti fatilidi."]], [["Habahim dodoga wa Yesu ya duidi be sa fuyo, na waga yai ya awa be sa lau Magadan Nuꞌudi."]]], [[["Matiu 16:1-4"], ["Falesiya yo Sadusi bena Yesu sa lauꞌita, yofede, sa laoma lisina, be sa fatiꞌoi bena fafaꞌilala laꞌi ya ginauli ai Galewa be sa ita."]], [["Yofede, Yesu alinadi ya bui, iyen,"], ["Yena maihala ya bulu, auwen,"], ["<<Haba ya siuhwalo, paꞌana galewa ya antala sabisabi.>>"]], [["Na hwalahwalala auwen,"], ["<<Haba ya usa, paꞌana galewa ya faduba yo ya balelem.>>"], ["Gonowamiu haba galewa nenena yai ami anmasiyen. Inmoho, hige gonowamiu bena lahai te nenena doha somo au sibaidi!"]], [["Aho lahai te dodogamiu ami heyaya yo Yaubada hige au kawawananahaꞌen! Be fafaꞌilala bena laꞌi E ginauli? Hige gonowana! Fafaꞌilala esega haba E falibamiu mate, Diyona au nuwatuhui."], ["Habahim ya lau afuledi, na ya aulaha."]], [["Matiu 16:5-12"], ["Tau famuli watanina mate, sa dohe gabogabo tefana yai, na nuwadi ya fui, be fwalawa hige laꞌi ti abi."]], [["Yesu ya libalau lisidi, iyebom,"], ["Au ita komakomaꞌi! Falesiya yo Sadusi edi yisti tabu au tulufi."]], [["Amainiya hola libana ibodi sa fadosi, tiyen,"], ["Nuwana fwalawa hige laꞌi ta abi, be ya liba doha."]], [["Yesu mate somo sa libalibaen haꞌa ya sibai, yofede, ya fatiꞌoidi,"], ["Paꞌana somo ibomiu ami oiꞌoiliba doha? Paꞌana fwalawa hige laꞌi au abi? Emi kawawananaha haga ti kiu!"]], [["Haꞌa ami nuwatuhu lobahi, e higeꞌe? Hige au nuwatuhui fuyana fwalawa faligigi E ifidi, be dodoga 5,000 E feledi, sa an? Na noho fisa ami famohafudi?"]], [["Yo fwalawa faligigi-luwaga dodoga 4,000 sa an? Na noho fisa ami famohafudi?"]], [["Sidohana be hige au nuwatuhu lobahi, mate yau hige fwalawa libana ya fafalibamiu? Falesiya yo Sadusi edi fwalawa fafasesena tabu au fapaisowa mate libana E fafalibamiu!"]], [["Habahim tau famuli watanina sa nuwatuhu lobahi mate, in hige fwalawa fafasiuna i libalibaen. Fedebom Falesiya yo Sadusi edi lau faꞌata ya libalibaen."]], [["Matiu 16:13-20"], ["Yesu ya lau nuꞌu hesana Sesaliya Filipi taon laꞌilaꞌina sadaina yai. Amainiya tau famuli watanina ya falibadi, iyen,"], ["Haba dodoga tiyen, <<Doga Natuna mate sai?>>"], ["Tau famuli watanina tiyen,"]], [["Haisa tiyen, <<Diyon Babasito,>> na haisa tiyen, <<Ilaidiya,>> na haisa tiyen, <<Delamaiya o peloweta haisa.>>"]], [["Alinadi ya bui, iyen,"], ["Na umi haba auwen, <<Yau sai?>>"]], [["Saimon Pita Yesu alinana ya fafuyo, iyen,"], ["<<Um mate Keliso, Yaubada Mwahumwahulina Natuna."], [">>"]], [["Yesu iyen,"], ["Saimon, Diyona Natuna, Yaubada ena ita faloholoho lisim yai! Paꞌana hige doga laꞌi i fatalaham. Wananahana mate, Tamagu Galewa yai ya fataumahata lisim yai."]], [["Lisina yai E falibam, Pita: Um mate <<umeꞌehu.>>"], ["Haba umeꞌehuna ai hewana egu dubu E faꞌobiyo, be Peꞌi Edaꞌeda Hafona hesana Hadesi,"], ["ibege i sai tawatawan."]], [["Galewa Nuꞌuna soꞌesoꞌena haba E felem. Tanohi yai somo wa gudu mate, Galewa yai haba sa gudu hinaga, yo somo wa soꞌe tanohi yai, haba ai Galewa sa soꞌe hinaga."]], [["Habahim, Yesu tau famuli watanina ya laugagayoꞌedi, tabu sai ena ti liba, mate in Keliso."]], [["Matiu 16:21-28"], ["Lahaina yai na ya lawen, Yesu ya fatubu tau famuli watanina enehedi ya liba, iyen,"], ["Haba E lau Yelusalem, be babada, antalasam baꞌibaꞌisadi, yo laugagayo tau lau faꞌataina haba fakamkamna hesa-hesa sa ginauli ai lisigu. Yo haba sa wunuigu. Inmoho, lahai faihona yai ai mulidi haba E mwahuli fuyo."]], [["Pita, Yesu ya foya hudoꞌiyen, na ya libasuꞌui, iyen,"], ["Guyau, hige gonowana! Ibege somo ti ginauli ai lebem!"]], [["Yesu ya timuli bui, be Pita ya faliba, iyen,"], ["U lau hudoꞌi, um Diyabolo!"], ["Egu aba faꞌalu betibeti wa tole te, paꞌana em nuwatuhu, dodoga lisidi yai ya laoma, hige Yaubada."]], [["Habahim, Yesu ya libalau, tau famuli watanina lebedi iyen,"], ["Yena sai ya fanuha, be ya famuli watanigu, mate ena mode ti otawa. Em kolosi u bahei na u lau watanigu."]], [["Paꞌana sai ena mwahuli ya modemode'en ibege i abi fuyoi. Na sai ena mwahuli ya pei debagu yai, haba ya abi fafuyo."]], [["Ibe doga sai tanohi mahudoꞌina ya abi fahudoꞌi, na ena mwahuli ya pei, haba somo ya lobahi? Higeꞌe, be higeꞌe wananaha! Hige gonowana haba somo i ginauli, be haba ena mwahuli i fafuyo."]], [["Doga Natuna haba ya laoma Tamana ena faꞌatiti laꞌilaꞌi wananahana yai yo ena anelu maꞌedi. Habahim, doga hesa-hesa ena paisowa gonogonowana yai ya famaisa watan."]], [["E falibamiu mate, haisa maꞌeda amaiteꞌi ibege hola ti peꞌi yee–, Doga Natuna ena Basileiya yai ya laolaoma sa ita."]]], [[["Matiu 17:1-13"], ["Lahai faligigi-esega mulina yai, Yesu maꞌena Pita, Diyemsi yo hidana Diyon ya auledi, be iyabodi sa lau tuꞌa lofalofana sa finahei."]], [["Amainiya Yesu nenena ya sedi nuwanuwadi yai. Itaꞌitana doha maihala, yo ena leli sa kafukafu doha mala."]], [["Yofede tau famuli watanina faihona wa Mose yo Ilaidiya sa itadi maꞌedi Yesu sa libaliba."]], [["Amainiya Pita ya libalau lisina, iyen,"], ["Baꞌisa, agu a moꞌisa na ai amaiteꞌi! Ibe wa fanuha, haba gwaꞌu faihona aiteꞌi ꞌe faꞌobiyodi, um em esega, Mose ena esega, yo Ilaidiya hinaga ena."]], [["Ma libalibana, yofede, yada namanamalina ya laoma be ya fakou buluhidi, na yada ganahewana yai alina hudoꞌi ya libama lisidi, iyebom,"], ["Itete Natu Eseꞌesegagu, nuwagu tau faꞌamnana. Alinana au lau watan!"]], [["Maihalana yai tau famuli watanina alina wa sa atahiyen, ꞌwasabu ya famohafudi. Yofede sa guli lidi tanohi yai."]], [["Yesu ya fuyoma lisidi be ya abiꞌinadi, na iyen,"], ["Au mwaito! Tabu au ꞌwasabu!"]], [["Sa tamahiti mate hige sai hesa ti ita, Yesu ibona moho sa ita."]], [["Tuꞌa yai sa leta fuyo lidi, na Yesu ya lau biliyedi, iyen,"], ["Somo aho ami itadi tabu au fatala libalibaedi ana sigana Doga Natuna peꞌi yai ya mwahuli fuyo."]], [["Habahim, tau famuli watanina Yesu sa fatiꞌoi,"], ["Sidohana be laugagayo tau lau faꞌataena sa libaen mate, bena Ilaidiya haba ya bwaꞌima?"]], [["Yesu alinadi ya bui, iyen,"], ["Mate, wananaha, Ilaidiya haba ya bwaꞌima, be ginauli mahudoꞌina ya nonohai."]], [["Inmoho, E falibamiu mate, Ilaidiya haꞌa ya laoma, na dodoga hige ti ita lobahi, be edi fanufanuha mahudoꞌina haꞌa lisina yai sa ginaulidi. Laulauna eseꞌesegana yai haba ai nimadi Doga Natuna sa fakamkamna."]], [["Yofede, tau famuli watanina nuwadi yai ya taumahata mate, Diyon Babasito fede, ya libalibaen."]], [["Matiu 17:14-23"], ["Sa fuyoma dodoga boludi lisidi yai, na taumoho hesa ya laoma Yesu lisina, be ya tulibono nuwanuwana yai,"]], [["na iyen,"], ["Guyau, natugu u nuwatohatohaen! In mate ya peꞌipeꞌi bubu, yo ana asiyebona ya laꞌilaꞌi, be fuya ouꞌouli ai oyagi alaꞌaladi ya guli lidi, o ai hoꞌowa ganahewadi."]], [["E lawen, tau famuli watanim lisidi, inmoho, hige gonowadi ti faloholoho."]], [["Yesu alinana ya bui, iyen,"], ["Dodogamiu te hige au kawawananaha yo haga au nuwa poꞌi! Lofana somo bena haba ai lisimiu E gogo?! Yo haba E faꞌadidilimiu, ma fisa?! Gwamana au leyama lisigu!"]], [["Yesu, yaluwa heyaheyayana ya liba suꞌui, yofede, gwama ya kalamahano afulen. Lahaina yai ya loholoho."]], [["Muli yai, tau famuli watanina sa laoma Yesu lebena, be sa fatiꞌo simosimo, tiyen,"], ["Paꞌana somo be ai hige gonowamai yaluwa heyaheyayana ni ai liba afulen?"]], [["Yesu alinadi ya bui, iyen,"], ["Paꞌana emi kawawananaha hige ti laꞌi. E falibamiu mate, ibe emi kawawananaha laꞌina doha saihala dimdim tumana, gonowana tuꞌa te ami faliba, auwen,"], ["<<Aiteꞌi u auꞌaulaha be u lau neꞌi!>>"], ["Haba ya lau. Gonowana abiꞌabi hudoꞌi-hudoꞌi ami ginaulidi!"]], [["(Ginauli doha ite, uꞌula yo anhudi yai moho te dui afuledi.)"]], [["Matiu 17:22-23"], ["Tau famuli watanina mahudoꞌidi sa faꞌoigogo esega, Galili yai, na Yesu ya falibadi, iyen,"], ["Doga Natuna haba sa liba afulen ana waiyunu lisidi yai,"]], [["be haba sa wunui; na lahai faihona ai mulidi, haba ya mwahuli fuyo."], ["Yofede, tau famuli watanina nuwadi sa heyaya."]], [["Matiu 17:24-27"], ["Fuyana Yesu yo tau famuli watanina sa mahanoma Kapanayum nuꞌuna yai, Dubu Tabuna ainauyana tau tanoina sa laoma Pita lisina be sa fatiꞌoi, tiyen,"], ["Emi Baꞌisa Dubu ainauyana ya tole?"]], [["Alinadi Pita ya bui, iyen,"], ["Ii, ainauya ya toletolei."], ["Pita ya luhulau luma ganahewana yai. Yesu ya liba bwaꞌibwaꞌi, iyen,"], ["Saimon, em nuwatuhu somo? Nu'u baba'isadi haba salumadi ai lisidi takesi sa tano? Edi dodoga ai lisidi e taꞌowawa?"]], [["Alinana Pita ya bui, iyen,"], ["Taꞌowawa."], ["Yesu iyebom,"], ["Ya loholoho, inmoho itaꞌitana mate, nuꞌu ni, tau miyaina, ibege ti tole."]], [["Inmoho, tabu dodoga ta famwahudi. U lau ai hoꞌowa be em kauli u pei. Hama bwaꞌibwaꞌina wa solu, moꞌana u kam hafa haba moni hesana dinali-fati"], ["wa ita. U lawen be u feledi. Um yo yau eda takesi."]]], [[["Matiu 18:1-5"], ["Fuyana yai tau famuli watanina sa laoma Yesu lisina, be sa fatiꞌoi, tiyen,"], ["Galewa Aba Baꞌisa Nuꞌuna yai, sai ya hasai wananaha?"]], [["Yofede, Yesu wawaya kiukiu hesa ya yogaiyama, be nuwanuwadi yai ya faꞌobiyo,"]], [["na iyen,"], ["E faliba dudulaimiu, yena ami miya bui doha wawaya kikiꞌina mate, gonowana Galewa Basileiyana ami sola."]], [["Debana yai, sai ya fakiu fuyoi doha gwama kiukiu te mate haba ya laꞌi ai Galewa Basileiyana."]], [["Yo sai hesa hesagu yai na wawaya kiukiu laꞌi ya yoga hitin, mate ya yoga hitinigu hinaga."]], [["Matiu 18:6-9"], ["Na yena wawaya kikiluka te, sai ya bwalafahidi, be edi kawawananaha lisigu yai ya fagogomadi, ena dudulai mate, dogana ni ai gadona umeꞌehu laꞌilaꞌi ami sofa, na ai gabogabotum ami fakapululolo."]], [["Kapole, tanoꞌubu, paꞌana heyaheyaya ya laꞌi wananaha lisina yai, dodoga ya ginaulidi be sa faꞌalu betibeti! Ginaulidi doha haba sa tubu. Inmoho, sai tau ginaulina, mate heyaheyaya laꞌilaꞌi haba ya fahoina."]], [["Yena nimam o ahem heyaheyaya ya ginauli mate, u ibo afulen be u pei! Ena dudulai mate, nimam esega o ahem esega ai mwahuli haba wa mwahuli. Hige i loholoho bena ahem luwaga yo nimam luwaga ti heyaya, be ti peim ai oyagi ala'alana ya lau ee–, hige ofina."]], [["Na yena matam amainiya heyaheyaya ya leyama, u limofahi, be u pei! Haba matam eseꞌesega yai wa lau mwahuli hige ana siga, tabu matam luwaluwaga be ti peim ai Gehena oyagi ala'alana."]], [["Matiu 18:10-14"], ["Au ita komakoman, wawaya kiukiu doha itete tabu au ita lidilidiyen. Mata paꞌana haba E falibamiu: edi anelu Galewa yai mate, fuya ouꞌouli Tamagu Galewa yai, sadaina yai sa miyamiya."]], [["Doga Natuna ya laoma be safaluma sa lau asiꞌasina haba ya fofofahidi."]], [["E faliba dudulaimiu mate, yena taumoho esega ena sipi 100, na esega ya asina, haba 99 ya lau afulen ai tu'a, na asi'asinana ya yo'oi ee–, ya lobahi."]], [["Yena ya lobahi, E falibamiu, nuwana ya amna diꞌoi sipi gegena lisina yai, habahim gegege gesadi 99."]], [["Gonogonowana doha, Tamamiu Galewa yai hige i fanuha bena wawaya kikiꞌuka te, laꞌi i asina."]], [["Matiu 18:15-17"], ["Yena hidam, heyaheyaya ya ginauli lisim yai, u lau lisina be ena heyaya u faꞌita lobahi. In be um ibomiu moho, ami fadudulai. Yena alinam ya lau watan, mate nuwana haꞌa ya faloholoho."]], [["Ibe yena hige alinam i lau watan, doga esega o luwaga maꞌemiu ami lau, be haba emi pilipilina wa liba famahata dodogadi te ai lisidi, doha Buka Tabuna yai iyen."]], [["Yena ya ꞌwaiyoꞌo be hige alinadi i lau watan, habahim, dubu tanutanuwagadi au falibadi. Na yena dubu ya moꞌa peiyen, au abi'abiyen doha tau kawawananaha gesana yo takesi tau tanotano."]], [["Matiu 18:18-20"], ["E faliba dudulaimiu, somo ami auꞌaui tanoꞌubu yai haba ai Galewa hinaga sa auꞌaui. Na somo wa tata tanoꞌubu yai haba ai Galewa hinaga sa tata."]], [["E faliba fuyo'imiu hinaga mate, yena dodogami luwaga emi nuwatuhu esega be somo ami anꞌetai, haba emi nuwatuhuna tamagu Galewa yai ya ginauli, enehemiu."]], [["Paꞌana luwaga e faihona sa faꞌoigogo hesagu yai, Yau amainiya maꞌedi."]], [["Matiu 18:21-35"], ["Habahim Pita ya laoma be Yesu ya fatiꞌoi, iyen,"], ["Guyau, ibe hidagu laulau heyaheyayana lisigu yai ya ginauli, ma fisa haba ena heyaheyaya E nuwa afuledi? ma faligigi-luwaga ye?"]], [["Alinana Yesu ya bui, iyen,"], ["Higeꞌe! Hige ma faligigi-luwaga! Ma fuya 70 x 7."]], [["Galewa Basileiyana nenena doha ite: Kin hudoꞌi ena tau paisowa sidohana ena moni edi fafapaisowadi mate maidana ena tau paisowa sa pei gogonidi."]], [["Bena haba ya ita sipoidi fatubu, taumohona hesa, ana hagahaga K10,000.00 sa leyama lisina."]], [["Dogana mate hige gonowana moni ni i famaisa. Ena baꞌisa ya liba be in, yo lahuna, yo nanatudi yo edi gogo mahudo'idi sa uneꞌune afuledi be haba adi hagahaga sa famaisa."]], [["Ena tau paisowa wa ya guli lidi ahena yai, na ya anꞌeta gadogadola. Iyen,"], ["<<U nuwatalu lisigu yai! Haba agu hagahaga E famaisa!>>"]], [["Baꞌisa ya ita nuwatohatohaen, yofede ana hagahaga ya tomo afuledi."]], [["Taumoho wa ya lau be falena tau paisowa ya lobahi. In ya anhagahaga hidana te lisina yai - kina fisa moho. Yofede, ya tohai be gadona ya mwakamwakai na iyen,"], ["<<Am hagahaga lisigu yai u maisadi!>>"]], [["Falena tau paisowa ya guli lidi, na ya anꞌetai, iyen,"], ["<<U nuwatalu lisigu yai! Haba E famaisa fuyoꞌidi!>>"]], [["Na hige i fanuha. Hidana moho ya lawen, ya falau deli yee–, bena ya famaisadi, habahim sa soꞌefahi."]], [["Falena tau paisowa haisa sa ita, be nuwadi sa heyaya, yofede, sa lau, ginauli mahudoꞌina edi Baꞌisa ena sa liba."]], [["Yofede, baꞌisa wa na tau paisowa ya yogai lawen lisina be iyen,"], ["<<Em laulau haꞌa ti heyaya! Am hagahaga lisigu yai E tomo afuledi, paꞌana wa anꞌetaigu, be doha E ginauli."]], [["Um hinaga bena falem tau paisowa em abiꞌabina doha, gonogonowana doha somo lisim yai E ginauli.>>"]], [["Baꞌisa, manana ya bala wananaha. Ena tau paisowa ya panisi deli yai ee–, ana siga ana hagahaga mahudoꞌidi ya famaisa ofinidi."]], [["Habahim, Yesu ena liba ofiꞌofina ya libaen, iyen,"], ["Yena nuwamiu ganahewana yai, hidamiu ena heyaheyaya hige au nuwa afulen, haba Tamagu Galewa yai ai lisimiu ya ginauli doha."]]], [[["Matiu 19:1-12"], ["Libadi te Yesu ya libaedi, muli yai, Galili ya lau afulen, na ya lau Diudeya Nuꞌuna, Diyodan Hoꞌowana tefana."]], [["Baiwa laꞌilaꞌi sa famuli watan, be adi asiyebo amainiya ya faloholohodi."]], [["Falesiya dodogadi haisa sa laoma be sa fatiꞌoi bena haba sidohana na sa fasai buluhi,"], ["Ema laugagayo ya libaen, gonowana taumoho lahuna ya tausohoꞌen, yena maꞌena mata paꞌa?"]], [["Yesu alinadi ya bui, iyen,"], ["Fatufatubu yai, Yaubada taumoho yo waihin ya ginaulidi mate, Buka Tabuna yai ya libaen, ami fatili e higeꞌe?"]], [["Yo Yaubada iyen,"], ["<<Mata paꞌa te debana yai, taumoho haba tamana yo tinana ya lau afuledi na ma lahuna sa famala iti esega."]], [["<<Lisina yai, iti hige luwaga, esega moho. Somo Yaubada haꞌa ya falau esegahi mate doga ibege i fatausohodi."]], [["Falesiya sa fatiꞌo boda, tiyen,"], ["Paꞌana somo be, Mose ena laugagayo ya libaen, iyen,"], ["<<Tausoho yalina haba sa uli be waihin sa felen, ai mulina haba ya tausohoꞌen be ya duiyen?>>"]], [["Yesu alinadi ya bui, iyen,"], ["Mose ya laliyen be lahum haba wa tausohoꞌen, paꞌana nuwamiu sa poꞌi. Inmoho, fatufatubu yai hige doha."]], [["E falibamiu, mate ibe waihin ena laulau sa dudulai yo waihinina hige i kelele, na taumoho wa lahuna ya tausohoꞌen, be waihin hesa ya fai, taumoho wa ya kelele."]], [["Tau famuli watanina tiyen,"], ["Ibe taumoho yo waihin edi nuwanuwatuhu doha, loholohona tabu ti nahi!"]], [["Alinadi Yesu ya bui, iyen,"], ["Doga mahudoꞌina ibege liba te ti lau watan. Salumadi liba te tau nuwatuhu lobahina haba sa lau watan."]], [["Mata paꞌa hudoꞌi-hudoꞌi debadi yai be dodoga haisa hige ti nahi mate doha ite:"], ["Liba te, sai gonowana ya abi, mate i abi."]], [["Matiu 19:13-15"], ["Dodoga haisa wawaya sa ledima Yesu lisina, be haba nimana ya toledi ai hewadi, yo edi ya lauꞌuꞌula. Inmoho, tau famuli watanina, dodogadi sa sagasagaliyedi."]], [["Yesu iyen,"], ["Ti otawa! Ti laoma lisigu! Tabu au guduguduidi, paꞌana Galewa Basileiyana mate iti enehedi."]], [["Nimana yai ya abiꞌinadi, habahim nuꞌu ni ya lau afulen."]], [["Matiu 19:16-30"], ["Fuya maꞌesega, hewali hesa ya laoma Yesu lisina, be iyen,"], ["Tanuwaga, laulau loholohona somo haba E ginauli, be mwahuli hige sigana ainiya E mahano?"]], [["Alinana Yesu ya bui, iyen,"], ["Paꞌana somo, somo ya loholoho fatiꞌona wa fatiꞌogu? Esega moho, In Yaubada mate ya loholoho. Yena wa fanuha bena mwahuli otaꞌotafahina wa abi, mate ena laugagayo u awaꞌabiyedi."]], [["Hewali wa ya fatiꞌo boda iyen,"], ["Laugagayo tausom?"], ["Alinana Yesu ya fafuyo iyen,"], ["Tatau yo wawahin mai nahinahi tabu au eno bili maidamiu mai nahinahi haisa. Tabu u aiyunu; tabu u angafu; tabu hidam u fagilu napai;"]], [["tamam yo tinam bena wa faꞌatitiyedi; yo falem tau miya u gadosisiyedi, doha um wa gadosisiyem."]], [["Hewali wa iyen,"], ["Mahudoꞌidi E miyamiyaꞌedi. Na somo hesa hola hige ya ginauli?"]], [["Yesu ya libalau lisina, iyen,"], ["Yena wa fanuha bena wa loholoho wananaha, u lau be em ginauli mahudoꞌina u uneꞌune afuledi, na maisadi tau gogo gesagesa u feledi, na u laoma, u famuli watanigu! Ai Galewa, habahim wa fagogo."]], [["Hewali ya atahi, yofede, ma nuwa heyayana ya aulaha, paꞌana in ya fagogo wananaha."]], [["Yesu ya libalau tau famuli watanina lisidi, iyen,"], ["E falibamiu, tau fagogo dodogadi bena Yaubada sa famuli watan mate lisidi yai ya pili."]], [["Libana eseꞌesegana haba E falau boda mate, kamela gonowana diu ai galina ya luhulau. Na tau fagogo Yaubada ena Basileiya luhuluhu launa lisidi yai pilipili."]], [["Tau famuli watanina sa atahi, yofede, sa noꞌo. Sa fatiꞌo, tiyen,"], ["Fede! Sai haba ya mwahuli?"]], [["Yesu ya itaꞌita lau lisidi, na alinadi ya bui, iyen,"], ["Dodoga hige gonowadi. Na Yaubada gonowana ginauli mahudoꞌidi ya ginaulidi."]], [["Habahim, Pita ya fatiꞌo, iyen,"], ["Ai ginauli mahudoꞌina haꞌa ꞌe lau afulen, na ꞌe famuli watanim. Somo haba ꞌe abi?"]], [["Yesu ya falibadi, iyen,"], ["E liba dudulai mate, fuyana yai ginauli sa fafalifalihudi, yo Doga Natuna ena aba taꞌai namanamalina yai ya taꞌai, be ginauli mahudoꞌina ya fakasa, haba umi, tau famuli watanigu ouꞌoulimiu safuhudohudoꞌi luwaga, haba ai aba taꞌai 12 ami taꞌai hinaga. Be Sulu Isalaela safuhudohudoꞌi luwaga ami fakasadi."]], [["Sai laꞌi ena luma, haidana, lofuna, tamana, tinana, nanatuna o tanohi ya lau afuledi, yau debagu yai mate haba ya fagogo wananaha, yo mwahuli hige sigana haba ya abi."]], [["Inmoho, saluma iti tau bwaꞌi mate, haba sa mulita, na haisa sa mulita, haba sa bwaꞌi"]]], [[["Matiu 20:1-16"], ["Galewa Basileiyana itaꞌitana doha ite. Fuya maꞌesega, doga hesa ma hwalahwalalana ya aulaha, be ya lau dodoga ya fatalawaudi, be haba ena ai waen gabuna sa paisowa."]], [["Ya falibadi mate lahai esega haba ya famaisadi, kina esega,"], ["na ya fatamalidi, be ena waen gabuna yai sa paisowa."]], [["9 koloki ya lau mate haisa maketi yai ya itadi, sa fafamiya gaibu."]], [["Ya falibadi iyen,"], ["<<Umi hinaga au lau egu ai waen gabuna au paisowa. Haba maisa dudulaina E felemiu.>>"]], [["Yofede, sa lau sa paisowa. Lahai laꞌi yo maimailafina yai, laulauna eseꞌesegana ya ginauli."]], [["Maimailafi doha 5 koloki ya lau maketi yai, dodoga haisa hinaga ya itadi, sa miyamiya gaibu. Yofede, ya fatiꞌoidi, iyen,"], ["<<Paꞌana somo be emi fuya ami pei gaibu, na hige somo au ginauli?>>"]], [["Alinana sa bui, tiyen,"], ["<<Hige sai laꞌi i fatalawaumai.>>"], ["Ya falibadi, iyen,"], ["<<Au lau egu ai gabu, au paisowa hinaga.>>"]], [["Maimailafina, habahim gabu tanuwagana ena tau paisowa edi baꞌisa ya faliba, iyen,"], ["<<Tau paisowa u yogaidima! Tau paisowa mumulita, maisadi u fele bwaꞌiyedi; na tau paisowa bwaꞌi, maisadi u fele mulitaidi.>>"]], [["Maimailafi yai tau paisowa fatubu maisadi K1.00 sa abidi."]], [["Na salumadi maihala dudulaina yai sa paisowa be–, ya mailafi, edi nuwatuhu haba maisa katupwanalina sa abi. Inmoho, iti tau paisowa bwaꞌi yo mailafi yai tau fatubu, mate mahudoꞌidi maisadi K1.00."]], [["Maisadi sa abidi, mulina yai gabu tanuwagana sa fatalapiliyen, tiyen,"]], [["<<Tau paisowa wa abi mulitaidi sa paisowa awa esega moho, na maisadi wa feledi mate doha ai maisamai. Inmoho ai mate ꞌe pewalosimai yo maihala hige i palemai.>>"]], [["Hidadi hesa alinana gabu tanuwagana ya bui iyen,"], ["<<Hidagu, hige ya bwalaim. Haꞌa E falibam mate K1.00 yai haba E famaisam be wa tauꞌulu.>>"]], [["<<Maisam moho u abi na u lau em luma. Yau egu fanuha yai be tau bwaꞌi yo tau mulita maisamiu gonogonowadi."]], [["Yau egu moni, na paꞌana somo be tabu ibogu egu nuwatuhu ya lau watan? Nuwana u nuwa eleꞌela paꞌana E famaisa komokomaim?>>"]], [["Habahim, Yesu ena liba ofiꞌofina, iyen,"], ["Mulimulitadi haba sa bwaꞌi, na bwaꞌibwaꞌidi haba sa mulita."]], [["Matiu 20:17-19"], ["Yesu ya lau Yelusalem ana halulu, na ana hewahewali 12, ya foya hudoꞌiyedi be ya falibadi, iyebom,"]], [["Te hasahasai Yelusalem, haba Doga Natuna ana sa wewe tau antalasam babaꞌisadi yo laugagayo tau lau faꞌataina ai lisidi be sa wunui."]], [["Haba taꞌowawa sa feledi be sa lau faliuhwaꞌen, sa talai, yo sa tutu fapatu. Inmoho, lahai faihona ai mulidi, haba Yaubada ya famwahuli fuyo."]], [["Matiu 20:20-28"], ["Habahim, Sebedi lahuna ma nanatuna luwaga sa laoma Yesu lisina, be ya tulu bono, sadaina yai, na ya anꞌeta lau Yesu lisina."]], [["Alinana Yesu ya fafuyo iyen,"], ["Somo wa fanuha?"], ["Waihin iyen,"], ["Yena wa famala Baꞌisa mate nanatugu luwaga te, edi aba taꞌai u feledi, hesa ai sibam na hesa ai seulim."]], [["Yesu iyen,"], ["Somo wa fatifatiꞌoi, hige u sibai."], ["Sebedi nanatuna luwaga wa Yesu ya falibadi, iyen,"], ["Gonowamiu haba egu kamkamna te ami sigufi saguhigu?"], ["Alinana sa fafuyo, tiyen,"], ["Ai gonowamai."]], [["Yesu ya falibadi iyen,"], ["Gonowamiu haba egu kamkamna ami sigufi saguhigu. Inmoho, yau hige egu dudulai, bena haba ai sibagu yo ai seuligu au taꞌai. Salumadi edi aba taꞌai Tamagu ya abi nonohaidi, mate iti logedidi haba ainiya sa taꞌai."]], [["Tau famuli watanina safuhudohudoꞌi haisa sa atahi, be, Sebedi nanatuna luwaga sa manabalaꞌedi."]], [["Yofede, Yesu mahudoꞌidi ya yoga gogonidi, na ya falibadi, iyen,"], ["Ami sibai mate, taꞌowawa tau foyahidi gigibwali lisidi yai, be edi dodoga sa laulau beleleidi. Yo edi babaꞌisa edi gigibwali sa fapaisowa be edi dodoga sa dalu beleleidi."]], [["Na umi, tabu emi nuwatuhu doha. Ibe umi esega sai wa fanuha bena wa fadoga laꞌilaꞌim mate, um bena dodoga edi wa paisowa;"]], [["yo yena sai bena in ya eda bwaꞌiyemiu, bena emi fayofayo tau abina."]], [["Doha, Doga Natuna ya laoma tanohi yai, hige bena dodoga ena ti paisowa. Higeꞌe, In bena dodoga edi ya paisowa yo ena mwahuli ya pei be dodoga ouꞌouli ya une fafuyodi."]], [["Matiu 20:29-34"], ["Yesu yo tau watanina bena Diyeliko Nuꞌuna haba sa lau afulen,"], ["na dodoga baiwadi sa famuli watanidi."]], [["Tau matatoutoudi luwaga mate, edaꞌeda sadaina yai sa taꞌataꞌai, sa atahiyen mate, Yesu haba ya laoma ya lau. Yofede, sa yogayoga tiyen,"], ["Deiwidi Natuna!"], ["U nuwatohatohaemai!"]], [["Dodoga baiwadi wa, tau matatoutou luwaga sa sagasagaliyedi tiyen,"], ["Au famakano!"], ["Inmoho, hige edi liba ti lau watan. Sa yoga laꞌi boda tiyen,"], ["Deiwidi Natuna! U nuwatohatohaemai!"]], [["Yesu ya obiyo tohai na ya yogaidi, be ya fatiꞌoidi iyen,"], ["Emi fanuha somo lisigu yai bena E ginauli?"]], [["Alinana sa bui tiyen,"], ["Guyau, ꞌe fanuha bena matamai wa faloholohodi!"]], [["Yesu ya ita nuwatohatohaedi, be ya abilau matadi yai. Hige walolona, matadi sa falaladi yofede sa famuli watan."]]], [[["Matiu 21:1-3"], ["Yesu maꞌana hewahewali Yelusalem nuꞌuna sa hanahanaui, sa laoma taon kiukiu hesa hesana Betifegi, Oliwe Uduhulina yai. Amainiya Yesu ana hewali luwaga ya dui bwaꞌiyedi,"]], [["na ya fatalahadi iyen"], ["Au lau nuꞌu hesa matamiu yai, amainiya ni, haba donki hesa ma natuna ami lobahidi. Donkidi au tatadi be au ledima ai lebegu,"]], [["na yena sai somo ya libaen, au faliba auwen,"], ["<<Baꞌisa ya fanuhadi,>> na maꞌesega haba ya fatamalidi."]], [["Peloweta dogana ena liba fasunuma mate ahoꞌite ya fawananaha iyen,"]], [["Saiyon natuna tineꞌeu au faliba, auwen,"], ["<<Em kin ya laolaoma lisim hola u ita,"], ["Doga nuwa lidilidina, ya awa donki yai,"], ["yo donki gubugubufwauna hewana yai.>>"]], [["Yofede, ana hewali luwaga Yesu somo ya fatalahadi mate sa ginauli watan."]], [["Be donki ma natuna gubugubufwauna sa ledima, yo edi leli sa hesedi dagiladi yai na Yesu leli hewadi yai ni ya taꞌai."]], [["Matiu 21:8-9a"], ["Dodoga boludi adi leli ginaulidi sa hesedi edaꞌeda yai, na haisa oyagi lagadi sa talafahidi be sa hesedi edaꞌeda yai hinaga."]], [["Baiwa sa bwaꞌi yo sa mulita sa yogayoga, tiyen,"], ["Hosana!"], ["Um Deiwidi Natuna!"], ["Um, Yaubada hesana yai wa laoma,"], ["Sai Guyau hesana yai ya laoma,"], ["Guyau haba ya faloholoho!"], ["Hosana! Hewa wananaha yai."]], [["Lahaina yai Yesu ya mahano lau Yelusalem yai, dodoga mahudoꞌidi Duhu Balabalamumu yai mate sa tauhiti be tiyen,"], ["Sai itete?"]], [["Yofede baiwa tiyen,"], ["Itete mate Yesu Nasaleta edi peloweta, Galili yai ya laoma."]], [["Matiu 21:12-13"], ["Yesu ya lau edi Antalasam Lumana Laꞌilaꞌi ganana ganahewana yai, be dobidobina yai tau uneꞌune mahudoꞌidi amainiya ya lau weꞌaidi. Loma edi moni tau lau senisi be Diusi edi moni haba sa feledi, edi hatahata ya anbuinidi, yo salumadi ataiꞌa doha waliliya sa uneꞌuneꞌedi, edi aba taꞌai ya buidi hinaga."]], [["Na ya falibadi iyen,"], ["Buka Tabuna yai sa uli mate Yaubada iyen,"], ["<<Egu Dubu Tabuna mate hesana Aba Laulauꞌuꞌula Lumana.>>"], ["Inmoho umi mate ami ginauli doha tau angafu edi aba alasimo."]], [["Yofede, matatoutou yo tau dabidabi sa laoma lisina Dubu Tabuna yai; be ya faloholohodi."]], [["Inmoho maihalana yai antalasam babaꞌisadi yo laugagayo tau lau faꞌataendi ginauli loloho Yesu ya ginaulidi sa itadi, yo wawaya sa yogayoga Dubu Tabuna dobidobina yai tiyen,"], ["Hosana, um Deiwidi Natuna."], ["Be sa manabala Yesu lisina yai."]], [["Sa fatiꞌoi tiyen,"], ["Wawaya sa libaliba ni wa atahi lobahidi?"], ["Yesu iyen,"], ["I, nuwana Uliꞌuli Tabuna hige au fatili mate?"], ["<<Wawaya nom haꞌa sa dabu, yo hola ma nomnomdi haꞌa ami fatalahadi be, moꞌadi yai Yaubada sa fafadebasae.>>"]], [["Habahim ya lau afuledi, na ya lau Betani duhu balabalamumuna ganamulina be maihonana amainiya ya eno."]], [["Matiu 21:18-22"], ["Ma hwalahwalalana Yesu ya fuyo Yelusalem, na ya guliyam."]], [["Oyagi kuhou ya ita edaꞌeda sadaina yai. Yofede ya lau be ya ita, na hige i fuwa. Luguna moho. Ya libalau oyagi wa lisina, iyen,"], ["Ibege u fuwa boda!"], ["Yofede, kuhou wa ya hohoya be ya peꞌi."]], [["Tau famuli watanina sa ita, be sa noꞌo, na tiyen,"], ["Sidohana be oyagi kuhou te ya hohoya be, ya peꞌi feufeula?"]], [["Yesu alinadi ya bui iyen,"], ["E falibamiu, yena ami kawawananaha yo tabu au nuwa luwaluwaga, gonowana haba ami ginauli doha somo oyagi te lisina yai E ginauli. Yo hige oyagi te iyabona, gonowana haba hinaga ami libalau tuꞌa te lisina, auwen,"], ["<<U aulaha, be u lau ai gabogabo u peim.>>"], ["Haba emi liba ya lau watan."]], [["Yena ami kawawananaha, lauꞌuꞌula yai somo ami anꞌetai, haba ami abi."]], [["Matiu 21:23-27"], ["Yesu ya luhulau Dubu Tabuna dobidobina yai be, ya laulau faꞌata. Yofede, Tau Antalasam Baꞌibaꞌisadi yo babada sa laoma lisina, be sa fatiꞌo lau lisina, tiyen,"], ["Dudulai somo wa fapaisowa be laulau te wa ginaulidi? Yo sai dudulai ya felem?"]], [["Alinadi Yesu ya bui iyen,"], ["Egu fatiꞌo esega haba E fatiꞌoimiu. Yena egu bui ami felegu, mate haba dudulai somo debana yai be laulau te E ginaulidi, emi E liba."]], [["Diyon ena babasito Galewa yai ya laoma, e dodoga lisidi yai?"], ["Ibodi hola sa lau fadosi, be tiyen,"], ["Yena tawa, <<Galewa yai,>> haba ya fatiꞌoida, iyen, <<Paꞌana somo be Diyon hige au kawawananahaꞌen?>>"]], [["Inmoho, ibe tawa, <<Dodoga lisidi yai.>> Mate bena te ita komakoman dodoga lisidi, paꞌana iti mahudoꞌidi edi nuwatuhu mate Diyon, in peloweta."]], [["Yofede, Yesu alinana sa bui, tiyen,"], ["Hige ai sibai."], ["Yesu iyen,"], ["Yau hinaga laulau te E ginaulidi gigibwalina somo yai E abi ibege ya falibamiu."]], [["Matiu 21:28-32"], ["Haga heyaheyason te au fadosi? Taumoho hudoꞌi nanatuna luwaga. Ya lau tau tuwaha lisina, be ya faliba iyen,"], ["<<Natugu, doꞌata u lau ai waen gabuna u paisowa.>>"]], [["Natuna ya kaikulahai, iyen,"], ["<<E ꞌwaiyoꞌo!>>"], ["Muli yai, nuwana ya bui, be ya lau."]], [["Habahim, tamadi ya lau natuna hesa lisina, be libana gonogonowana ya faliba be tau mulita iyen,"], ["<<I, tamagu, haba E lau.>>"], ["Inmoho, hige i lau."]], [["Tataudi luwaga tausomo tamadi ena nuwatuhu ya lau watan?"], ["Alinana sa fafuyo, tiyen,"], ["<<Bwaꞌibwaꞌina.>>"], ["Yesu ya falibadi iyen,"], ["E falibamiu mate, takesi tau tano yo wawahin matamata heyayadi haba Yaubada ena Aba Baꞌisa sa luhu sola, habahim umi."]], [["Diyon ya laoma lisimiu, be dudulai edaꞌedana bena ya faꞌitamiu, inmoho, hige au kawawananaha, na takesi tau tano yo wawahin matamata heyayadi sa kawawananahaꞌen. Yo hinaga ami ita mulina yai, hige au nuwabui yo hige au kawawananahaꞌen."]], [["Matiu 21:33-43"], ["Yesu iyen,"], ["Hola au ataꞌatahi na heyaheyason hesa emi ya dede. Fuya maꞌesega, tanohi tanuwagana waen gabuna ya umahi, ya gana fataꞌiꞌili, waen aba folofolona ya sala, na habahim aba itaꞌita wata lumana ya faꞌobiyo. Muliyai waen tau paisowadi haisa, nimadi yai ya toledi, be waen gabuna sa ita watan, na ya lau ya lauwasi, nuꞌu hesa yai."]], [["Waen wa uludi fuya losina yai, ena paisowa tau abidi ya duidi be bena ena tefana sa abiyama."]], [["Waen tau paisowaina, gabu tanuwaga wa ena tau paisowa sa tohaidi: hesa sa pidili, hesa sa tala funuhi na, hesa sa lau umeꞌehui."]], [["Fuya hesa haisa hinaga ya duidi, matabahim begadi sa ouli, hige doha bwaꞌibwaꞌina. Inmoho laulauna gonogonowana, waen tau paisowaina mate fayofayo tau abidi sa abi madaidi."]], [["Ofiꞌofina mate natuna ya dui na iyen,"], ["<<Nuwana haba natugu ti faꞌatitiyen.>>"]], [["Tau paisowa wa natuna sa ita, sa fanuwa libaliba tiyen,"], ["<<Gabu tanuwagana natuna itete. Haba te lau funuhi, na ena gabu te tanuwagai!>>"]], [["Yofede sa tohai, be sa lawen gabu ganamulina yai. Amainiya sa tala funuhi."]], [["Yesu ya fatiꞌo lau ana hewahewali lisidi. Iyen,"], ["Yena waen gabuna tanuwagana ya laoma, somo haba ya ginauli, tau paisowa ai lebedi?"]], [["Tiyen,"], ["Dodoga heyaheyayadi ni haba ya tala funuhidi, na gabuna haba ya tole tau ita wata haisa nimadi yai, be haba yena losi fuyana yai maihala dudulaina yai ena tefa sa felen."]], [["Yesu ya falibadi, iyen,"], ["Buka Tabuna somo ya libaen ami fatili o higeꞌe? Libana doha ite:"], ["<<Umeꞌehu luma tau faꞌobiyona sa ꞌwaiyoꞌoen"], ["doha ginauli gaibu mate,"], ["ya bui be dodoga edi loholoho."], ["Itete Yaubada ya ginauli;"], ["te ita mate te noꞌonoꞌoen!>>"]], [["Lisina yai E falibamiu, umi Yaubada ena dodoga inmoho haba emi dudulai ya abifahi be nu'u tausomo Yaubada sa awa'abiyen ya feledi."]], [["Doga sai ya beꞌu umeꞌehu te ai hewana, mate haba ya lubi pwaipwai. Na yena umeꞌehu te ya beꞌu, doga laꞌi ai hewana mate haba ya tapwaipwai be ya falen afusa."]], [["Tau Antalasam Baꞌibaꞌisadi yo Falesiya Yesu ena heyaheyason sa atahiyedi, be sa sibai mate, iti edi laulau ya libalibaedi."]], [["Yofede, edaꞌeda sa yoꞌo bena Yesu sa au. Inmoho, dodoga sa ouli be sa ꞌwasabuwedi, paꞌana dodoga edi nuwatuhu bena haga Yesu mate, peloweta hesa."]]], [[["Matiu 22:1-14"], ["Yesu heyaheyason ya fapaisowa bodai be dodoga ya falibadi, iyebom,"]], [["Galewa Aba Baꞌisa Nuꞌuna itaꞌitana doha kin natuna ya nahi na anꞌangogo ya ginauli."]], [["Ena tau paisowa ya duidi, be sa lau safaluma ya fanuhadi bena sa laoma fafanahi anꞌangogona yai sa falibadi. Inmoho, hige ti fanuha."]], [["Yofede, fayofayo tau abidi haisa hinaga ya fatalahaidi, iyen,"], ["<<Ami lau auwen <Baꞌisa ena anꞌangogo haꞌa ya nonoha; ana bulumakau tubutubudi yo gubugubufwaudi mate sa nigohidi,"], ["ginauli mahudoꞌina haꞌa ya nonoha, logena ya duimai ꞌe laoma ami halulu.>>>"]], [["Inmoho, ana taumana hige ti fanuha, be edi nuwatuhu sa lau watanidi. Hesa ya lau ena gabu, hesa ya lau ena moni paisowana ya ginauli,"]], [["na haisa mate ena tau paisowa sa tohaidi, be sa tala fafaheyayadi, habahim sa wunuidi."]], [["Baꞌisa manana ya bala; yofede, ena hiyala dodogadi ya duidi, be tau tala sa wunuidi yo edi taon sa gabu golu."]], [["Muli yai, habahim, ena tau paisowa ya yogaidi, be ya falibadi iyen,"], ["<<Egu mataꞌasi haꞌa ya nonoha, agu taumana E fanuhadi mate hige edi dudulai bena faꞌatiti te sa abi."]], [["Doꞌata ite au lau be ai edaꞌeda laꞌilaꞌidi dodoga boludi ami lobahidi au falibadi be ti laoma mataꞌasi yai te.>>"]], [["Yofede, ena tau paisowa ya duidi sa lau edaꞌeda yai be dodoga sa lobahidi, sa lau faliba napanapai, loholohodi yo heyaheyayadi, be sa laoma mataꞌasi baꞌuna yai be lumana sa lau fafamohafu."]], [["Baꞌisa ya lau luma ganahewana, be ana taumana ya itadi mate, esega hige fafanahi lelina i luhufi."]], [["Baꞌisa ya fatiꞌo lau doga wa lisina, iyen,"], ["<<Hidagu paꞌana somo hige fafanahi lelina u liꞌo na wa laoma amaiteꞌi?>>"], ["Taumohona hige somo i libaen."]], [["Kin ena tau paisowa ya falibadi, be doga wa nimana yo ahena sa audi, na sa pei lawen kamumu yai, be amainiya sa tan yo gadigadidi sa nali didinidi."]], [["Yesu ena liba ya falafusofa, iyen,"], ["Boludi sa yogaidi. Inmoho, fisafisadi moho haba ya fasinabodi."]], [["Matiu 22:15-21"], ["Falesiya sa lau, be sa oiliba, bena haba Yesu ena liba yai sa fasai buluhi."]], [["Habahim Falesiya tau famuli watanina yo Heloda ena Pele sa duidi sa lau Yesu lebena be sa fatiꞌoi, tiyen,"], ["Tanuwaga, ꞌe sibai mate wa liba dudulai yo Yaubada ena fanuha, dudulai yai wa lau faꞌataen dodoga lisidi yai. Dodoga haisa edi nuwanuwatuhu hige u modeꞌedi, paꞌana hige gonowana u ata'atahi lau sai hesa ai lisina."]], [["Lisina yai, em nuwanuwatuhu haga u falibamai? Loma edi Baꞌisa Sisa ai lisina takesi ꞌe tole ye ya otawa?"]], [["Yesu mate edi nuwanuwatuhu heyaheyayadi haꞌa ya sibai, yofede ya falibadi iyebom,"], ["Umi tau lau bwalabwala! Sidohana bena ami fasai buluhigu?"]], [["Moni ami fapaisowa be takesi ami famaisa haga laꞌi au leyama be ya ita?"], ["Yofede sa leyama lisina."]], [["Ya fatiꞌoidi iyen,"], ["Sai nenena yo hesana moni yai te?"]], [["Alinana sa bui, tiyen,"], ["Loma edi Baꞌisa, Sisa."], ["Yofede, Yesu ya falibadi, iyen,"], ["Yena doha, somo Baꞌisa Sisa enehena, mate au felen, na somo Yaubada ena, mate Yaubada au felen."]], [["Liba ni sa atahiyen mate sa noꞌo. Yofede sa lau afulen, be sa lau nuꞌu hesa."]], [["Matiu 22:23-33"], ["Sadusi edi nuwatuhu mate dodoga sa peꞌi ibege ti mwahuli fuyo. Yofede lahaina eseꞌesegana yai sa laoma Yesu lisina, be sa fatiꞌoi."]], [["Tiyen,"], ["Tanuwaga, Mose ya libaen mate, yena taumoho hige natuna na ya peꞌi, hidana bena ena hwabu ya fai, be haba nanatuna mate sa famala tau peꞌi nanatuna."]], [["Waihin hesa natu faligigi-luwaga. Ganahewadi yai, tau tuwaha ya nahi, be hige natuna, na ya peꞌi. Yofede hidadi hesa edi hwabu ya fai."]], [["Inmoho, hige natuna. Laulauna gonogonowana fafafaihonana ya lau bee–, adi huhumau, mate edi hwabu sa fai, na hige nanatudi."]], [["Ofiꞌofina waihin ya peꞌi."]], [["Tau peꞌipeꞌi edi fuya obiyo fuyo lahaina yai, waihin ni haba sai lahuna? Paꞌana mahudoꞌidi haꞌa sa fai."]], [["Alinadi Yesu ya bui, iyebom,"], ["Emi nuwatuhu hige ti dudulai! Paꞌana Buka Tabuna yo Yaubada ena gigibwali hige au sibaidi."]], [["Yena tau peꞌipeꞌi sa obiyo fuyo, iti haba doha galewa aneludi be ibege ti nahi."]], [["Mwahuli fuyo pe'i yai libana Yaubada haꞌa ya falibamiu, nuwana hige au fatili?!"], ["Iyen,"]], [["<<Yau mate Abelaham, Isako yo Iyakobo edi Yaubada.>>"], ["In mate hige tau peꞌi edi Yaubada. Inmoho tau mwahumwahuli edi Yaubada."]], [["Yofede, dodoga boludi sa atahiyen, na ena lau faꞌata, sa noꞌoen."]], [["Matiu 22:34-40"], ["Maihalana yai Yesu ya lau faꞌata sa atahi be Sadusi hige alinadi. Yofede Falesiya sa faꞌoigogo."]], [["Ganahewadi yai, hidadi hesa, in laugagayo tau sibaina ya laoma be fatiꞌo yai te, bena Yesu ya lauꞌita, iyen."]], [["Tanuwaga, laugagayo tausomo ya laꞌi wananaha?"]], [["Ena fatiꞌo Yesu ya bui iyen,"], ["<<Em Yaubada bena wa gadosisiyen, ma nuwa ofifahim, yaluwam mahudoꞌina yo em nuwatuhu mahudoꞌina.>>"]], [["Itete Laugagayo bwaꞌibwaꞌina yo laꞌilaꞌi wananaha:"]], [["Fafaluwagana doha ite:"], ["<<Falem tau miya bena wa gadosisiyen gonogonowana doha um wa gadosisi fuyoim.>>"]], [["Mose ena laugagayo mahudoꞌina yo Peloweta edi lau faꞌata mate, laugagayo luwaga te ya laba gogonidi."]], [["Matiu 22:41-46"], ["Falesiya sa faꞌoigogo esega habahim, Yesu ya fatiꞌoidi, iyen,"]], [["<<Emi nuwatuhu mate, Fasinabo Dogana Keliso in sai? Yo in sai natuna?>>"], ["Alinana sa bui tiyen,"], ["In Deiwidi laulauwewena."]], [["Ya falibadi iyen,"], ["Sidohana be, Yaluwa Tabuna Deiwidi ya luhufi be ya kawa Guyauwen? Paꞌana iyen,"]], [["<<"], ["ya libama egu Guyau lisina: iyen,"], ["<Ai sibagu u taꞌai."], ["Ana sigana am waiyunu"], ["E toledi ai ahem ubuna.>>>"]], [["Yena bena Deiwidi ya kawa guyauwen, sidohana be ya kawa natuwen?"]], [["Lahaina yai, na ya lawen mate hige sai laꞌi Yesu ena fatiꞌo i bui, yo hige sai hesa i fatiꞌo bodai."]]], [[["Matiu 23:1-12"], ["Habahim Yesu ya libalau tau famuli watanina yo baiwa lisidi yai, iyen,"]], [["Laugagayo tau lau faꞌataena yo Falesiya mate iti Mose ena laugagayo tau libalibaena."]], [["Lisina yai umi bena somo sa libaedi ami awaꞌabiyedi yo ami lau watanidi; inmoho, tabu edi abiꞌabi au lau watanidi, mata paꞌana mate somo sa lauguguyaꞌedi mate, hige ti famuli watanidi."]], [["Dodoga mwahu sa feledi, be hige gonowana ti baheidi. Na iti hige somo ti ginaulidi be dodoga ti saguhidi haba laugagayo ti lau watanidi."]], [["Ginauli mahudoꞌina sa ginauli bena sa noꞌonoꞌoꞌedi. Yo Uliꞌuli Tabudi lausoisoidi aba husaidi sa falaꞌidi, be nimadi yai yo debadi yai sa audi,"], ["yo edi leli masalusaludi sa liꞌodi."]], [["Ai mataꞌasi yo aba oigogo lumadi ganahewadi yai"], ["bena aba taꞌai loloho yai sa taꞌai."]], [["Ai aba maketi nuꞌudi sa fanuha bena dodoga sa lautoꞌiyedi yo dodoga bena sa kawa tanuwagaꞌedi."]], [["Umi tabu ti kawa tanuwagaꞌemiu, paꞌana umi boga esega, yo ami tanuwaga esega."]], [["Yo tabu ai tanoꞌubu sai hesa au kawa tamaꞌen, paꞌana Tamamiu esega dumaduma galewa yai."]], [["Tabu sai ti kawa tanuwagaꞌem, paꞌana ami tanuwaga, esega dumaduma Keliso."]], [["Ganahewamiu yai sai ya laꞌi wananaha mate, emi tau lau fayofayo."]], [["Na sai ya falaꞌi fuyoi, haba Yaubada ya fakiu, na sai ya fakiu fuyoi, haba Yaubada yo tole hitiꞌi."]], [["Matiu 23:13-28"], ["Kapole, umi Laugagayo tau lau faꞌataena yo Falesiya! Umi tau lau bwalabwala! Dodoga edi Basileiya edaꞌedana ami gudu. Salumadi sa anpate bena sa luhu mate edi eda'eda ami fapilipili. Umi hinaga ibege au luhu."]], [["Kapole, laugagayo tanuwagadi yo Falesiya, umi tau lau bwalabwala! Miya tupitupi haba ami fahoina! Paꞌana kaikaihwabu edi luma ginaulidi ami lau fayafaya gogoidi. Yo hinaga nuwamiu maitidi mate, emi lauꞌuꞌula ami falofadi. Lisina yai maisa mwahumwahuna haba Yaubada ya felemiu."]], [["Kapole! Laugagayo tau lau faꞌatadi yo Falesiya, umi tau lau bwalabwala! Heyaheyaya haba ami fahoina! Paꞌana, fote yo gabogabo ami laufidi, be bena doga hesa ami nuwa liui, yena nuwana ami abi, be kamkamna laꞌilaꞌi Gehena yai ya fahoina, habahim umi."]], [["Tau ita wata dodogamiu matamiu sa tou, kapole, heyaya haba ami fahoina! Auwen,"], ["<<Yena Dubu Tabuna hesana yai ami angwala, mate angwalana hige aniyona. Inmoho, yena sai Dubu Tabuna ana gole lisina yai ya angwala, mate angwala wananahana.>>"]], [["Umi yauyaule yo matamiu sa tou! Ginauli somo ya loholoho wananaha? Gole, ye Dubu Tabuna?! Dubu Tabuna sidohana be gole ya fatabu mate, paꞌana gole ni Dubu Tabuna ganahewana yai."]], [["Ami liba hinaga, auwen,"], ["<<Yena sai aba antalasam hesana yai ya angwala mate hige aniyona. Inmoho, yena ainauya somo aba antalasam hewana yai, na hesana yai ya angwala mate, angwala wananahana.>>"]], [["Tau matatoutou, tausomo ya laꞌi wananaha? Ainauya e aba antalasam? Ainauya! Paꞌana ainauya aba gabuna hewana yai ya otaꞌota, logena ainauyana ya fatabu."]], [["Logena be, yena aba antalasam hesana yai doga ya angwala, aba antalasam yo ainauya mahudoꞌidi hewana yai ni lisidi yai ena angwala ya ginauli."]], [["Yo sai Dubu Tabuna hesana yai ya angwala mate, Dubu Tabuna ganahewana tau miya Yaubadana hesana yai ya angwala hinaga."]], [["Yo sai Galewa hesana yai ya angwala mate, Yaubada ena aba taꞌai yo hewana yai tau taꞌai ya angwalaedi."]], [["Laugagayo tau lau faꞌataendi yo Falesiya, heyaheyaya laꞌilaꞌi haba ami fahoina, Umi tau lau bwalabwala! Emi ainauya mula panepanedi haisa: minti, anise, yo kumino, ami antole nagoꞌedi Yaubada enehena."], ["Inmoho laugagayo laꞌilaꞌidi doha: dudulai, nuwatohatoha yo kawawananaha famuli watanidi mate, ami lau paleidi. Egoba, laugagayo fwaufwaudi yo beyabeyadi ami lau watanidi."]], [["Umi tau ita wata matatoutoudi! Digudigu haba ami fagoi lisi, na kamela"], ["haba ami dom!"]], [["Laugagayo tau lau faꞌataena yo Falesiya, heyaheyaya laꞌilaꞌi haba ami fahoina, umi tau lau bwalabwala! Kaputi yo disi ganamulidi moho ami kaisudi, na ganahewadi mate anduma yo nuwa lau wata sa mohafu."]], [["Falesiya matatoutoudi! Bwaꞌibwaꞌina bena kaputi yo disi ganahewadi ami faꞌaꞌadi, haba ganamulidi hinaga sa aꞌa."]], [["Kapole! Heyaheyaya laꞌilaꞌi haba Falesiya yo laugagayo tau lau faꞌataena ami fahoinadi, umi tau lau bwalabwala! Itaꞌitamiu doha boꞌusa poipoi kafudi, itaꞌitadi sa famata anꞌan. Inmoho, ganahewadi mate tau peꞌipeꞌi siyadadi yo ginauli bidabidadi haisa hinaga."]], [["Gonogonowana doha, ganamulimiu ami fataumahatadi, dodoga lisidi yai bena haga umi ami dudulai. Inmoho, ganahewamiu mate bidahe ya mohafu."]], [["Matiu 23:29-36"], ["Kapole, Falesiya yo laugagayo tau lau faꞌataina, umi tau lau bwalabwala, haba ami ankamkamna! Peloweta boꞌusadi ami ginauli bodaidi yo tau dudulai boꞌusadi ami fapasadi."]], [["Habahim, auwen,"], ["<<Ibe afa wahamai edi fuya yai ai amainiya, mate ibege ai segeyahi be peloweta ai antalaidi.>>"]], [["Logena, ami fataumahata fuyo'imiu, mate salumadi peloweta tau wunuidi laulauwewedi umi."]], [["Doha i laulaui, be–, afa wahamiu somo sa fatubu mate au faꞌofi."]], [["Umi weso yo weso nanatuna! Gehena oyagi alaꞌalana haba sidohana emi gebagebaina?"]], [["Debana yai peloweta haisa, dodoga sonosonogadi yo tau lau faꞌata E duidima. Haisa haba ami wunuidi be ami tutu fapatudi; na haisa haba emi aba oigogo lumadi yai ami talaidi, yo ami weꞌaidi sa lau, duhu laꞌi hesa, na doha."]], [["Logena, laulau loloho dodogadi ꞌwasinadi tanoꞌubu yai ami fatabuliwadi maisadi mate giludi ami baheidi. Dudulai dogana Abela ꞌwasinana, na ya laoma be Belakaiya natuna Sekalaiya ꞌwasinana, in mate Dubu Tabuna yai yo aba antalasam atiꞌatipudi yai haꞌa ami wunui."]], [["Matamiu yai E liba dudulai mate, gilu mahudoꞌina te haba hiti itete sa bahei."]], [["Matiu 23:37-39"], ["Isi Yelusalem! Yelusalem isi! Um logem wasa tau lawenidi wa wunuidi yo salumadi Yaubada ya duidiwa lisim mate wa lau umeꞌehuidi. Fuya ouꞌouli egu fanuha bena nanatum E dalidali gogo, doha kamkam tinabawana nanatuna ya hoba tawanidi, inmoho hige u fanuha!"]], [["Em Dubu Tabuna afaꞌafana hola u ita."]], [["E falibam, Hige gonowana u ita bodaigu ana sigana wa liba, uwen,"], ["Sai, Yaubada hesana yai ya laoma,"], ["Yaubada, bena ya faloholoho!"]]], [[["Matiu 24:1-2"], ["Dubu Tabuna Yesu ya lau afulen na ana hewahewali sa laoma lisina be Dubu Tabudi lumadi sa faꞌita. Yesu ya fatiꞌo lau lebedi iyebom,"]], [["Ginauli mahudoꞌidi ni ami itadi? E liba dudulai lisimiu yai mate umeꞌehudi ni ibege laꞌi i otaꞌota. Hidana ai hewana, haba sa faibeꞌuidi."]], [["Matiu 24:3-14"], ["Yesu mate Oliwe Uduhulina yai ya taꞌataꞌai, na ana hewahewali sa lau modimodi gafuma lisina, be tiyen,"], ["U falibamai, atasi somo haba sa tubu, yo em laoma fafaꞌilalana haba doha somo yo tanoꞌubu ena ofi atasi?"]], [["Alinadi Yesu ya bui, iyen,"], ["Au ita komakomaꞌi. Tabu sai i bwalafahimiu."]], [["Paꞌana dodoga boludi haba hesagu sa fapaisowa tiyen, <<Yau mate Keliso,>>"], ["be haba sa bwalafahimiu."]], [["Hiyala dagugudi haba sadaimiu yai ami atahiyedi, yo tefa hesa yai haba wasadi hinaga ami atahiyedi. Inmoho tabu aluwamiu ti potifahi. Ginauli hudoꞌi-hudoꞌi haba sa tubu. Inmoho, fuyana hola ya laolaoma."]], [["Tefa hesa haba maꞌedi tefa hesa sa hiyala, yo nuꞌu hesa haba maꞌedi nuꞌu hesa sa hiyala. Galamo wesawesasa yo mwanuꞌunuꞌu haba sa tubu ai nuꞌu haisa."]], [["Itete mate kamkamna fatufatubuna."]], [["Lahaidi ni haba sa fakamkamnamiu yo sa wunuimiu. Tefa mahudoꞌidi haba sa ꞌwaiyoꞌoemiu Yau debagu yai."]], [["Boludi haba edi kawawananaha sa gogoma. Maihalana yai na haidadi adi sa wewe yo sa fatole muli."]], [["Peloweta bwalabwaladi boludi haba sa laoma be sa bwalafahimiu."]], [["Paꞌana heyaheyaya ya laꞌi wananaha, dodoga boludi haba edi gadosisi haba sa welo."]], [["Inmoho, sai ya nuwa adidili bee–, ana siga yai mate, mwahuli hige ofina haba ya abi."]], [["Yaubada ena Aba Baꞌisa wasana loholohona mate haba ai tanoꞌubu mahudoꞌina sa lauguguyaꞌen. Ai mulina habahim tanoꞌubu ya ofi."]], [["Matiu 24:15-28"], ["Be yena tau anfaheyaya in nuꞌu tau faꞌasi tau faꞌasi wolewolena ami ita ya obiꞌobiyo Dubu Tabuna yai. In, Peloweta Daniyela beyabeyana ya libaen mate, yena tau fatifatili dogana haba aniyona ya fadosi lobahi."]], [["Salumadi Diudeya yai tau miya ti gela ti lau tuꞌa."]], [["Yena sai ena luma hewana yai,"], ["tabu i lau leta, be ena ginauli luma ganahewana yai i tano gogo."]], [["Sai gabu yai tabu i fuyo, be ana luhuluhu i abi."]], [["Lahaidi yai te mate, wawahin nanatudi sa fafanomdi yo boga ganahewadi yai mate kamkamna laꞌilaꞌi haba sa fahoina."]], [["Inmoho, bena Yaubada ami anꞌetai be tabu ai fuya gogoma o ai Sabati au gela."]], [["Paꞌana lahaidi yai te kamkamna lalaꞌi haba sa tubu. Yaubada tanoꞌubu ya falasa fuyandi yai, kamkamna nenedi doha itete te fahoinadi ya laoma, be ahoꞌite, ai muli ibege doha ite hinaga i tubu fuyo."]], [["Ibe lahaidi ni hige ti noꞌudima, ibege sai i mwahuli, Inmoho, Yaubada ena fasinabo dodogadi debadi yai lahaidi haba sa tupo."]], [["Lahaidi yai yena sai iyen,"], ["<<Yaubada ena Fasinabo Dogana,"], ["ma! Hola u ita!>> ye iyen <<Ma, ne'i!>>"], ["Tabu u kawawananahaꞌedi."]], [["Paꞌana Keliso bwalabwala"], ["yo peloweta bwalabwala haba sa taumahata be fafaꞌilala yo noꞌo abiꞌabidi sa lau fatubu, be yena gonowanadi haba Yaubada hineli dodogadi sa bwalafahidi."]], [["Logena E faliba bwaꞌiyemiu."]], [["Be yena sai ya falibamiu, iyen, <<Logena au–, nuꞌu pitapitalina yai!>> tabu au lau; o iyen, <<Logena ma, luma bilina ganahewana yai!>> tabu au kawawananaha."]], [["Gonogonowana doha namali ya tili tefa hasahasa yai, na ya lau tefa lidilidi yai, Doga Natuna ena laolaoma haba doha."]], [["Somo yai somo peꞌipeꞌina, mate gigiya haba ainiya sa faꞌoigogo."]], [["Matiu 24:29-31"], ["<<Lahaidi yai ni, na heyaheyaya ni mulidi yai,"], ["maihala haba ya fakamumu,"], ["yo nawalahi ibege i sina;"], ["kipwala galewa yai haba sa beꞌu,"], ["yo somo gigigibwalina galewa yai haba sa tilele.>>"]], [["Maihalana yai, Doga Natuna fafaꞌilalana haba ya taumahata ai galewa, na tefa ouꞌouli haba sa tan. Doga Natuna haba sa ita, ya laolaoma ai yada hewadi, ma  namanamalina yo ma gigibwalina."]], [["Hilimoya sa yufi falaꞌi na anelu ya fatamali bwaꞌiyedi sa lau galewa yo tanoꞌubu adi dan yai ena fasinabo dodogadi sa tanogogoꞌidi."]], [["Matiu 24:32-35"], ["Oyagi kuhou heyaheyasonna hola ya falibamiu; yena ya in be luguna sa tutuli ami sibai mate haiꞌin fuyana."]], [["Yena fafaꞌilala mahudoꞌina te ami itadi, ami sibai Yesu ena laoma ya hanahanauma emi papeꞌo gwalugwaluna yai."]], [["E faliba dudulaimiu, mate hiti te ibege ti peꞌi ana sigana ginauli mahudoꞌidi te sa tubu."]], [["Galewa yo tanoꞌubu haba sa ofi, inmoho egu liba ibege ti ofi."]], [["Matiu 24:36-44"], ["Ana lahai yo maihalana hige sai i sibai, hige Galewa aneludi, o Tau Natunatu. Tamana iyabona moho ya sibai."]], [["Doga Natuna ena laolaoma nenena doha somo mate haꞌa doha Nowa ena fuya yai."]], [["Bolowada hola hige i wewe fatubu, na lahaidi yai, dodoga sa nom yo sa kalahe, yo fafanahi, ya laulau ee–, Nowa ya awalau waga yai."]], [["Inmoho, hige begana edi ita lobahi somo ana sigana bolowada ya laoma be ya aleleidi. Doga Natuna ena laolaoma haba gonogonowana doha."]], [["Maihalana yai, tatau luwaga haba gabu yai sa paipaisowa. Yaubada haba esega ya lawen, na hesa haba ya lau afulen."]], [["Wawahin luwaga hinaga haba witi sa bibibin, be fwalawa sa ginauli. Yaubada haba hesa ya lawen, na hesa haba ya lau afulen."]], [["Lisina yai bena ami nononoha, paꞌana emi Guyau, lahai somo haba ya laoma mate hige emi siba."]], [["Ibe luma tanuwagana ya sibai fuyana somo tau angafu ya laoma haba ya tuhutuhuli. Be tau angafu ibege i angafu."]], [["Be logena, umi hinaga fuya ouꞌouli bena ami nononoha, paꞌana Doga Natuna ena laolaoma, doha fafatauhiti, hige au sibai."]], [["Matiu 24:45-51"], ["Sai haba fayofayo tau abina loholohona? Logena, in haba ena tau paisowa ya ita wata komakomaniꞌidi, yo haba maihala dudulaidi yai ya fakalahedi."]], [["Yena ena baꞌisa ya lau fuyofuyoma na ya ita haba ya kawa loholohoen."]], [["E liba dudulai matamiu yai, mate haba ya tole be ena ginauli mahudoꞌina ya ita watanidi."]], [["Na yena fayofayo tau abina ni ya heyaya be nuwana yai iyen,"], ["<<Egu baꞌisa ya miya hudoꞌi fuya lofalofa.>>"]], [["Yofede, ya fatubu be falena fayofayo tau abidi ya antalaidi, ya kalahe yo ya nom maidana tau nom peledi."]], [["Fayofayo tau abina ena ba'isa ena laoma lahaina yo maihalana hige i sibai."]], [["Haba ya lau fabubui na ya fatamali lawen, maidana tau lau bwalabwala sa miya. Amainiya mate tan yo moꞌa aba nalididinidi."]]], [[["Matiu 25:1-13"], ["Galewa Aba Baꞌisa Nuꞌuna itaꞌitana doha wawahin nuwanuwasupudi safuhudohudoꞌi,"], ["edi lampa sa abidi, na sa lau taumoho sa fanahi, sa bagibagiyen."]], [["Faligigi sibasibadi, na faligigi yauyauledi."]], [["Yauyauledi edi lampa sa abidi, inmoho edi kelesin hige fahafudi ti abidi."]], [["Sibasiba edi lampa ma kelesinidi yo fahafudi sa abidi."]], [["Tau nahi wa begana ya boneyawa be mahudoꞌidi matadi sa enoꞌeno yofede sa eno."]], [["Maihona atipuna yai sa fatala neꞌeneꞌeꞌen, tiyen,"], ["<<Haidamai! Tau nahi ya mahano. Au lau au failobahin.>>"]], [["Nuwanuwasupudi sa obiyo fahi, edi lampa sa abi nonohaidi."]], [["Yauyauledi faligigi wa sa anꞌeta lau, wawahin sibasibadi lebedi, tiyen,"], ["<<Aee–, kelesin ema au hinidi. Ema lampa sa peꞌi.>>"]], [["Sibasibadi tiyen,"], ["<<Ai haꞌa gonogonowamai. Au lau tau uneꞌune lisidi yai, emi au unedi.>>"]], [["Sa aulaha sa lau, na mulidi yai, tau nahi ya mahano. Tau nonoha faligigi wa sa lau fafanahi baꞌuna yai, na edaꞌeda sa gudu."]], [["Mulidi yai, kelesin tau yoꞌo sa mahanoma, be sa oiꞌoi, tiyen,"], ["<<Baꞌisa, Baꞌisa, ema edaꞌeda u soꞌe!>>"]], [["Alinadi ya bui, iyen,"], ["<<E faliba dudulaimiu mate, E fakaumiu.>>"]], [["Lisina yai, Yesu ena liba ya falafusofa, iyebom,"], ["Au nonoha, paꞌana ana lahai yo ana maihala hige au sibai."]], [["Matiu 25:14-30"], ["Lahaidi yai ni Galewa Basileiyana haba doha ite. Fuya hudoꞌi taumoho hesa bena haba ya lau ya lauwasi; ena tau paisowa ya yoga gogondima, be hesa-hesa ya tole, haba ena ginauli sa ita watanidi."]], [["Esega-esega ena sibasiba laꞌina yai ya soi watan: hesa 5 tausan kina"], ["ya felen, hesa 2 tausan kina na hesa 1 tausan kina ya felen. Habahim ya lau ya lauwasi."]], [["5 tausan tau abina hige i bagibagi ya lau ya fapaisowa be 5 tausan hesa ya lobahi."]], [["Abiꞌabina eseꞌesegana mate tausan luwaga tau abina ya laulauwen be hagahaga tausan luwaga hinaga ya lobahi."]], [["Inmoho, tausan esega tau abina wa ya aulaha ya lau be ena baꞌisa ena moni ya pului tanohi ganahewana yai."]], [["Fuya lofalofa ya ofi, mulidi yai, tau paisowa edi baꞌisa ya mahano fuyoma, be ena moni maidana sa pei gogonidi."]], [["5 Tausan tau abina ya fapaisowa be 5 tausan hesa ya ginauli iyen,"], ["<<Baꞌisa, wa ita! Kina tausan faligigi wa felegu, na E fapaisowa be tausan faligigi hesa E ginauli.>>"]], [["Alinana ena baꞌisa ya bui, iyen,"], ["<<Ya loholoho wananaha, Um egu tau paisowa loholoho yo dudulai dogana! Ginauli kikiꞌina itaꞌita watanidi yai mate wa loholoho, debana yai haba E tole hitim be ginauli boludi wa ita watanidi. U laoma, be egu kwade tefana u kwadeꞌen!>>"]], [["Habahim tausan luwaga tau fapaisowana ya laoma hinaga, be ena baꞌisa ya faliba, iyebom,"], ["<<Baꞌisa, wa ita! Tausan luwaga wa felegu be E falaꞌi mate em hagahaga hinaga tausan luwaga, ma!>>"], ["Ena baꞌisa iyen,"], ["<<Ya loholoho wananaha, um egu tau paisowa loholoho yo dudulaina!"]], [["Um mate moni kikiꞌina itaꞌita watanidi yai wa loholoho. Lisina yai, um haba E tole hitinim be ginauli boludi wa ita watanidi. U laoma, be egu kwade tefana u kwadeꞌen!>>"]], [["Ofiꞌofina mate, 1 tausan tau abina ya luhuma, be iyen,"], ["<<Baꞌisa, E sibaim mate um tau nuwa kipi hesa; wa lau gabu mate hige u umahidi na wa tanogogo mate tumadi hige u falili."]], [["Logena E ꞌwasabuwem, be E lau em moni E pulu tanohi ganahewana yai. Be wa ita! Somo wa felegu ma gonogonowana E fele fuyoim.>>"]], [["Ena baꞌisa iyen,"], ["<<Um mate tau paisowa heyaheyayana yo matamata peꞌipeꞌina! Haꞌa doha wa sibai mate, mahula E lau gabuidi mate, hige yau ya umahidi, yo umaꞌuma E tano gogoꞌidi mate hige tumadi ya falili?"]], [["Wa somo? be egu moni hige u lau banika yai u tole, haba E fuyoma mate egu moni hudohudoꞌina ma hantapuna E abi fafuyo?>>"]], [["<<Debana yai, ena 1,000 kina lisina yai haba ami kamfahi, be 10,000 kina tau abina ami felen."]], [["Paꞌana sai somo haꞌa lebena yai mate haba hesa E felen, be ena boludi. Na sai somo begana lisina yai haba E kamfahi."]], [["Na tau paisowa heyayana haba ami weꞌai ya lau ai kamukamumu. Ainiya haba ya tan yo gadigadina ya nalididin.>>"]], [["Matiu 25:31-46"], ["Yena Doga Natuna ma  namanamalina ya laoma, maꞌena ena anelu haba ena aba taꞌai namanamalina yai ya taꞌai."]], [["Nuꞌu mahudoꞌidi dodogadi haba sa faꞌoigogoma ai lisina, na haba ya hinelidi doha sipi yo gouti sa hinelidi."]], [["Haba sipi ai sibana ya toledi, na gouti ai seulina ya toledi."]], [["Na habahim, Kin ya libalau tefa siba yai lisidi, iyen,"], ["<<Au laoma, safaluma umi Tamagu ya faloholohomiu, fuyana tanoꞌubu ena fuya falasana yai na Aba Baꞌisa emi loholoho ya abi nonohaidi au abi."]], [["Paꞌana E guliyam na agu kalahe ami felegu. Gadogu ya magu na hoꞌowa ami felegu be E nom. Yau taꞌowawa na ami yoga hitinigu."]], [["Hige egu ginauli na umi egu ami soi. Sa falau deligu na ami laoma ami kepaigu. E lepa na ami ita watanigu.>>"]], [["Tau dudulai dodogadi haba alinana sa fafuyo, tiyen,"], ["<<Guyau, sofuyana ꞌe itam wa guliyam na ꞌe fakalahem, o gadom ya magu na hoꞌowa ꞌe felem?"]], [["Fuya som ꞌe itam um mate taꞌowawa, na ꞌe yoga hitinim, yo hige em leli na ginauli em ꞌe soi?"]], [["Wa asiyebo yo um deli yai, na ma fisa ꞌe laowa ꞌe kepaim?>>"]], [["Kin haba iyen,"], ["<<E faliba dudulaimiu, somo kiukiu ami ginaulidi haidagu te lisidi yai mate ami ginauli lebegu.>>"]], [["Habahim ya libalau seulina yai lisidi iyen,"], ["<<Umi safaluma Yaubada ya kaumananaꞌedi! Au lau hudoꞌi! Satani yo ena anelu"], ["adi oyagi alaꞌalana ibege i peꞌi, nonohana yai au alagolu."]], [["Paꞌana E guliyam na hige au ita galewaigu, gadogu ya magu na hige somo au felegu be ya nom."]], [["Yau taꞌowawa, na hige au yoga hitinigu. Hige egu leli ginaulidi na egu hige au soi. E asiyebo yo E lau deli. Inmoho nuwamiu sa anꞌanloya hudoꞌi.>>"]], [["Alinana hinaga haba sa bui, tiyen,"], ["<<Guyau, fuya somo ꞌe itam wa guliyam, e gadom ya magu o um taꞌowawa, o hige em leli ginauli o wa asiyebo o um deli yai - na hige ai saguhim?>>"]], [["Alinadi haba ya bui iyen,"], ["<<E faliba dudulaimiu, somo hige au ginaulidi haidagu te lisidi yai, mate hige au ginauli yau lisigu yai.>>"]], [["Yofede, iti haba sa lau kamkamna otaꞌota fahina, na tau dudulai haba sa lau mwahuli hige ofina yai."]]], [[["Matiu 26:1-5"], ["Ginauli mahudoꞌidi Yesu ya libaedi mulina, ana hewahewali ya falibadi iyen,"]], [["Ami sibai mate, asubena haba Bayawa Anꞌangogona, aimuli haba Doga Natuna sa fele afulen be sa tutu fapatu ai kolosi."]], [["Habahim tau antalasam baꞌibaꞌisadi yo babada lalaꞌi sa faꞌoigogo esega Tau Antalasam Baꞌisana hesana Kaiyafasi ena luma yai."]], [["Edaꞌeda sa yoꞌo na sa oiꞌoiliba bena sidohana, bwalabwala yai, Yesu sa tohai, be sa lau funuhi. Inmoho sa liba, tiyen,"]], [["Tabu ai mataꞌasi fuyana, paꞌana doꞌata, dodoga ena sa lau be lulu sa fatubu."]], [["Matiu 26:6-13"], ["Yesu hola Betani yai, lepela dogana hesana Saimon ena luma yai,"]], [["waihin hesa maꞌi panepanena maisana laꞌilaꞌina alabasita botolona yai ya abi, na ya laoma Yesu lisina, be aba kalahe, baꞌuna yai, boluboluna yai ya fagoi."]], [["Yesu tau famuli watanina sa ita, be manadi sa bala. Yofede sa fatiꞌo tiyen,"], ["Paꞌana somo be maꞌi ya aiheyaꞌen?"]], [["Maꞌi ni maisana ya laꞌi wananaha. Egoba te uneꞌuneꞌen be monina tau gogo gesagesa te feledi."]], [["Somo sa libaen mate, Yesu haꞌa ya sibai, yofede iyen,"], ["Paꞌana somo waihin te ami fatalapiliyen? Ginauli loholohona ya ginauli lisigu yai."]], [["Tau gogo gesagesa fuya ouꞌouli maꞌemiu, na Yau ibege fuya ouꞌouli maꞌemiu."]], [["Taugu yai maꞌi ya hin, mate, egu toletoletau abi nonohana ya ginauli."]], [["E faliba dudulaimiu mate, somo yai Wasa Loholohona te sa lauguguyaꞌen tefa hesa-hesa yai, haba waihin te somo ya ginauli lisigu yai fafaꞌilalana sa dedei."]], [["Matiu 26:14-16"], ["Habahim safuhudohudoꞌi luwaga hesauna hesana Diudasi Isakaliyoti ya lau Antalasam Baꞌisana lisina,"]], [["be ya fatiꞌoi, iyen,"], ["Ibe doga ni, ana E wewe ai lisimiu, haba maisagu somo ami felegu?"], ["Yofede siluba piꞌadi 30 sa fatilidi be sa felen."]], [["Amainiya na ya lawen mate Diudasi edaꞌeda ya yoꞌo haba sidohana ena felefele afulenna nimadi yai."]], [["Matiu 26:17-25"], ["Fwalawa Sesese Gesana Anꞌangogona lahaina bwaꞌibwaꞌina yai, tau famuli watanina sa laoma be Yesu sa fatiꞌoi tiyen,"], ["Ai somo haba em ꞌe abi nonoha, be Bayawa Anꞌangogona wa ginauli?"]], [["Alinadi ya bui, iyen,"], ["Au lau duhu laꞌi, be yena taumoho hesa ami lobahi mate au faliba, auwen,"], ["<<Tanuwaga alinana doha ite, iyen, <Ena fuya haꞌa ya hanahanauma, be bena maꞌena ana hewahewali Bayawa Anꞌangogona sa abi nonohai em ai luma.>>>"]], [["Yofede, ana hewahewali alinana sa lau watan, be Bayawa Anꞌangogona sa abi nonohai."]], [["Maimailafina, Yesu maꞌena hewahewali sa taꞌai aba kalahe baꞌuna yai be sa kalahe gogo."]], [["Sa kalakalahe na ya falibadi, iyen,"], ["E faliba dudulaimiu, ganahewamiu yai sai esega haba agu wa wewe."]], [["Nuwadi sa heyaya be esega-esega ya libalau lisina iyen,"], ["Guyau bena Yau, ye?"]], [["Alinadi ya bui iyen,"], ["Sai maꞌegu nimamai ꞌe dauꞌwaidi otogole yai te, mate agu tau wewe."]], [["Doga Natuna doha wasana sa uli mate, haba ya peꞌi. Inmoho Doga Natuna ana tau wewe ni, haba heyaheyaya laꞌilaꞌi ya fahoina! Loholohona moho ibe dogana ni tabu ti yosi."]], [["Habahim, ana tau wewe, Diudasi, iyen,"], ["Baꞌisa, nuwada yau?"], ["Yesu iyen,"], ["Na, ii–."]], [["Anꞌangogo ganahewana yai, Yesu fwalawa ya abi na Yaubada ya lautoꞌiyen ya ifi be tau famuli watanina ya feledi, na iyen,"], ["Au abi be au an. Itete yau taugu."]], [["Habahim, kaputi ya abi. Yaubada ya lautoꞌiyen, na habahim ya feledi. Na iyen,"], ["Au nom, mahudoꞌimiu. Itete yau ꞌwasinagu."]], [["ꞌWasinagu te yali fwaufwauna, ya tabuliwa dodoga mahudoꞌidi debadi yai, be edi heyaya haba Yaubada ya nuwa afuledi."]], [["E falibamiu, waen masina te, ibege ya nom fuyoi, ahoꞌite na ya lau ee–, Yau yo umi te nom fuyoi Tamagu ena Aba Baꞌisa Nuꞌuna yai."]], [["Yofede, wana hesa sa wanai, mulina, sa lau Oliwe Uduhulina."]], [["Matiu 26:31-35"], ["Habahim Yesu ya falibadi, iyen,"], ["Maihona te haba emi kawawananaha lisigu yai sa welo, paꞌana Uliꞌuli Tabuna iyen:"], ["<<Tau ita wata haba sa wunui, na sipi baiwadi haba sa dabalala.>>"]], [["Inmoho haba E mwahuli fuyo, na mulina yai, haba E bwaꞌi, be E lau Galili."]], [["Pita iyen,"], ["Bwagana! Mahudoꞌidi haba sa dabalala um debam yai, na yau hige gonowana ya lau afulem."]], [["Alinana Yesu ya bui iyebom,"], ["E faliba dudulaim, maihona te kamkam ibege hola i gwane mate, haba wa faleleꞌegu ma faihona."]], [["Pita iyen,"], ["Bwagana, haba te peꞌi, hige gonowana ya faleleꞌem."], ["Mahudoꞌidi edi libana gonogonowana."]], [["Matiu 26:36-46"], ["Habahim Yesu maꞌana hewahewali sa lau nuꞌu hesa hesana Getesemeni, na habahim ya falibadi iyen,"], ["Aiteꞌi, au taꞌataꞌai, na yau haba E lau ai kwalau neꞌi, E lauꞌuꞌula."]], [["Pita yo Sebedi nanatuna luwaga ya foyahidi be maidana sa lau. Nuwa heyaya yo kamkamna nuwana sa famohafu, na ya libalau lisidi iyen,"]], [["Nuwa heyaya ganahewagu yai mate, ya laꞌi wananaha. Begana haba ya faheyayagu. Aiteꞌi au miya, na au tuhutuhuli watanigu."]], [["Begana ya sigilau, habahim, ya hoba lidi tanohi yai, na ya lauꞌuꞌula iyen,"], ["Tamagu, yena um em nuwatuhu yai mate, kamkamna"], ["lisigu yai te u abifahi! Inmoho, hige yau egu fanuha, um em fanuha yai."]], [["Na habahim ya fuyo ana hewahewali faihona lisidi, be ya itadi, sa laulau eno. Yofede, ya libalau Pita lisina,"], ["Tataumiu faihona! Sidohana hige umi be yau ta tuhutuhuli maihala tupotupo ganahewana yai?"]], [["Au tuhutuhuli yo au lauꞌuꞌula! Haba ibege lauꞌita au lobahi. Yaluwamiu sa nonoha. Inmoho, ꞌwapimiu sa belubelu."]], [["Fafaluwagana ya fuyo, be ya lauꞌuꞌula iyen,"], ["Tamagu, yena kaputi te,"], ["hige gonowana u lawe hudoꞌiyen ana sigana E nom mate, um em nuwatuhu haba E lau watan."]], [["Ya fuyoma mate, ya ita bodaidi sa laulau eno, paꞌana matadi sa maigibo."]], [["Yofede ya lau afuledi na fafaihonana ya fuyo ya lauꞌuꞌula mate, libadi gonogonowadi ya libaedi."]], [["Habahim ya fuyoma ana hewali lisidi, be ya falibadi, iyen,"], ["Hola ma enoꞌenomiu yo ma anyawasimiu? Ana maihala ya talai, yo Doga Natuna mate ana sa wewe dodoga heyaheyayadi nimadi yai."]], [["Au mwaito, te auꞌaulaha! Agu tau wewe ya laoma!"]], [["Matiu 26:47-56"], ["Yesu hola ma libalibana na yofede, Diudasi, Yesu ana hewali hesa ya mahano. Dodoga boludi maidana sa laoma, ma nigonigodi yo ma kepakepatadi. Tau antalasam yo baꞌibaꞌisa haisa sa fatamalidi."]], [["Tau nuwa afulenna mate, dodoga wa haꞌa ya fanigugudi, iyen."], ["Taumohona E falafu mate, in dogana ami fanuha. Au tohai!"]], [["Diudasi ya dudulai Yesu lisina na iyen,"], ["Tanuwaga, Yauwedo."], ["Na habahim, ya falafu."]], [["Yesu alinana ya bui, iyen,"], ["Hidagu, au abi watawatan feulai."], ["Habahim, sa laoma, be Yesu sa tohai, na sa toha didin."]], [["Yesu ana hewali hesa ena baineti ya solu fahi be Tau Antalasam edi Baꞌisa ena fayofayo tau abina beyana ya tala sapi."]], [["Yesu iyen,"], ["Em baineti u husai fafuyo, paꞌana sai baineti ya abi haba bainetina yai ya pe'i."]], [["Emi nuwatuhu bena hige gonowagu haba Tamagu ya anꞌetai be anelu pele laꞌilai oulina safuhudohudoꞌi luwaga i fatamalidima be agu ti fofo?"]], [["Inmoho yena somo bena ya tubu na hige'e, mate Buka Tabuna haba sidohana fafawananahana?"]], [["Maihalana yai Yesu ya libalau baiwa lisidi, iyen,"], ["Emi nuwatuhu mate, yau pilipili tau laulau fatubu?"], ["Be logena ma baibainetimiu yo ma kepakepatamiu ami laoma be ami augu?"]], [["Ginauli mahudoꞌidi sa tubu te mate peloweta edi uliꞌuli bena ya fawananahadi."], ["Yofede tau famuli watanina mahudoꞌidi sa dabalala, na ibona sa lau afulen."]], [["Matiu 26:57-68"], ["Saluma Yesu sa tohai mate, sa lawen Kaiyafasi ena luma. In Tau Antalasam Dodogadi edi Baꞌisa. Amainiya mate laugagayo tau lau faꞌataenna yo babada sa bagibagiyen."]], [["Pita mate, muli yai ibona ena atiꞌatipu, Tau Antalasam Baꞌisana ena luma ganana ganamulina yai. Muli yai, habahim, ya luhulau, be maidana Kaiyafasi ena tau gati sa taꞌataꞌai gogo, dobidobi yai, be somo haba Yesu ai lisina sa ginauli ya ita."]], [["Tau antalasam babaꞌisadi, yo Sanhedeli peledi mate, mata bwalabwala sa yoꞌo, be bena ainiya haba Yesu sa wunui."]], [["Tau wikinisi boludi sa laoma, inmoho hige ana mata hesa ti lobahi. Ofiꞌofina mate wikinisi bwalabwala luwaga sa obiyoma,"]], [["na tiyen,"], ["Doga te iyen, <<Yau gonowagu Yaubada ena Dubu Tabuna E lubi lopalopa, na lahai faihona ai ganahewana haba E faꞌobiyo fuyoi.>>"]], [["Yofede Antalasam Baꞌisana ya obiyo be Yesu ya faliba iyen,"], ["Dodoga edi lau fagilu hewam yai te, haga u bui?"]], [["Inmoho Yesu ya doꞌo. Yofede, Antalasam Baꞌisana wa ya liba boda, iyen,"], ["Yaubada Mwahumwahulina hesana yai E falibam mate, u falibamai yena um mate Fasinabo Dogana, Keliso, Yaubada Natuna, e higeꞌe?"]], [["Alinana Yesu ya bui iyen,"], ["Ii–, somo wa libaen mate, logena. Inmoho mahudoꞌimiu E falibamiu mate: Fuya matada yai haba Doga Natuna ya taꞌai Yaubada Hewa Wananaha yai, ai sibana, yo ai Galewa yadadi haba ya laoma ami ita."]], [["Yofede Antalasam Baꞌisana ena leli ya pulitidi na iyen,"], ["Yaubada matana yai ya liba heyaya! Hige gonowana wikinisi haisa haba ta yoꞌoi! Yaubada ya liba faheyaya haꞌa ami atahi."]], [["Emi nuwatuhu doha somo?"], ["Alinana sa bui, tiyen,"], ["Ii–, peꞌi moho."]], [["Yofede sa lau kanisofi, yo sa talai, na haisa sa lau papaliꞌi."]], [["Na tiyen,"], ["<<Keliso,>> yena um peloweta dogana, salumadi sa talaim, u falibamai!"]], [["Matiu 26:69-75"], ["Pita hola ya taꞌataꞌai luma laꞌilaꞌina dobidobina yai, na Tau Antalasam Baꞌisana ena paula tau abina ya laoma be iyen,"], ["Um hinaga mate Yesu Galili maꞌem."]], [["Inmoho, mahudoꞌidi matadi yai ya falele. Alinana ya bui, iyen,"], ["Somo um wa libalibaen mate yau hige ya siba."]], [["Habahim Pita ya aulaha ya lau edaꞌeda hafohafona yai na, waihin hesa hasahasalana ya ita, be dodoga ya falibadi iyen,"], ["Doga te, maꞌena Yesu Nasaleta."]], [["Na ya falele boda, yo ya angwala, iyen,"], ["Dogana mate yau hige ya sibai!"]], [["Hige walolona na, saluma aho amainiya sa obiꞌobiyo, sa lau Pita lebena yai na tiyen,"], ["Na fede, um hidadi hesa. Alinam dagudaguguna ya famahatam, mate um Galili dogana."]], [["Habahim ya angwala hasa matadi yai,"], ["Dogana hige ya sibai!"], ["Hige walolona, kamkam ya gwane. Yofede, somo Yesu ya libaedi wa, ya nuwatuhuidi,"]], [["Kamkam ibege hola i gwane, mate haba wa faleleꞌegu ma faihona."], ["Yofede ya lau ganamuli yai, be nuꞌu ya lau tantansinidi."]]], [[["Matiu 27:1-2"], ["Ya ifi tatatali, tau antalasam yo baꞌibaꞌisa edi sa oiliba bena Yesu sa lau funuhi."]], [["Sa auꞌaui, habahim sa foyahi lawen, Pailati lisina. In Loma edi Baꞌisa Diudeya ganahewana yai mate, in edi gawana."]], [["Matiu 27:3-10"], ["Fuyanna Diudasi, Yesu ana tau wewe, ya siba mate Yesu sa fagilu bena sa wunui, yofede ya nuwatuhu lobahi mate laupono ya ginauli yo ya nuwabui. Yofede siluba oulina 30 ya fafuyodi Tau Antalasam Baꞌisana yo babada lisidi."]], [["Ya falibadi iyen,"], ["Egu heyaheyaya, paꞌana doga dudulaina ꞌwasinana E fatabuliwa."], ["Alinana sa fafuyo, tiyen,"], ["Mate um em mode. Ai hige ema mode amainiya."]], [["Yofede Diudasi moni ya peidi Dubu Tabuna tefana yai na ya auꞌaulaha ya lau be ya faluke fuyoi."]], [["Tau antalasam babaꞌisadi moni wa sa tanoꞌidi, na tiyen,"], ["Moni te hige gonowana ai Dubu Tabuna ta fapaisowa, paꞌana itete ꞌwasina maisana."]], [["Yofede, sa nuwanuwatuhu be Gulewa Tau Laulau ginauli ena gabu sa une, be taꞌowawa adi bwana sa ginauli."]], [["Logena, ahoꞌite mate, nuꞌuna hesana sa ataꞌatahi <<ꞌWasina Nuꞌuna.>>"]], [["Lisina yai, Peloweta Delamaiya ena liba sa fawananaha, (fuyana) iyen,"], ["Isalaela dodogadi maisa sa lau yogaen,"], ["<<Siluba 30 hewana yai mate sa abidi."]], [["Be Gulewa Tau Laulau ginauli ena gabu sa une, gonogonowana doha Yaubada ya falibagu."]], [["Matiu 27:11-14"], ["Yesu, Gawana Pailati matana yai ya obiyo, na ya fatiꞌoi, iyen,"], ["Um Diusi edi Kin?"], ["Alinana Yesu ya bui, iyen,"], ["Somo wa libaen mate, logena."]], [["Tau antalasam laꞌilaꞌidi yo babada edi gilu bwalabwala lisina yai, hige laꞌi i bui."]], [["Habahim Pailati ya fatiꞌo iyen,"], ["Ginauli mahudoꞌidi sa fagilum ni, wa atahiyedi, e higeꞌe?"]], [["Inmoho, edi lau fagilu mahudoꞌidi, mate hige Yesu laꞌi i bui. Yofede, Gawana ya noꞌo wananaha."]], [["Fuya ouꞌouli, Gawana ena laulau mate, yena Bayawa Anꞌangogona fuyana ya laoma, haba dodoga sa liba, be sai deli yai sa soꞌefahi."]], [["Fuyana yai mate, tau lau deli hesa, hesana Balabasi."]], [["Dodoga sa faꞌoigogoma, yofede Pailati ya fatiꞌo lau lisidi, iyen,"], ["“Emi fanuha dogana tausomo bena E soꞌefahi: Balabasi, o Yesu, hesana hesa Keliso?”"]], [["Haꞌa ya sibai mate sa leyama ya lau fatala paꞌana sa nuwa elaꞌelaꞌen."]], [["Pailati mate aba lau fatala yai hola ya taꞌataꞌai, na lahuna alina ya fatamali lawen lisina iyen,"], ["Doga dudulaina ni tabu ai lisina somo u ginauli. Maihona yai doga ni E eno suwaiyen be in debana yai kamkamna laꞌilaꞌi E fahoina."]], [["Inmoho, antalasam babaꞌisadi yo babada, dodoga sa nuwa liuidi mate Balabasi bena sa soꞌefahi, na Yesu wunuina libana moho bena sa oilibaen."]], [["Yofede, Gawana ya fatiꞌo lau lebedi iyen,"], ["Tataudi luwaga haba tausomo ami fanuha bena E soꞌefahi?"], ["Tiyen,"], ["Balabasi."]], [["Pailati ya fatiꞌo bodaidi iyen,"], ["Na Yesu, sa kawakawa Kelisoꞌen"], ["ai lisina haba somo E ginauli?"], ["Mahudoꞌidi alinana sa bui, tiyen,"], ["U tutu fapatu!"]], [["Pailati iyen,"], ["Na bee–, ena laupono somo?"], ["Sa yoga laꞌilaꞌi, tiyen,"], ["U tutu fapatu!"]], [["Yofede Pailati nuwana yai ya lobahi mate, haꞌa sa leihafihafiti, yo bobohalahala mate ya laꞌilaꞌi. Be hoꞌowa ya abi, na ya nima kaisu baiwa matadi yai na iyen,"], ["Doga dudulaina ꞌwasinana te ibege giluna au fabaheigu, umi haba ami bahei."]], [["Mahudoꞌidi tiyen,"], ["Doga te, ꞌwasinana haba ai yo nanatumai giluna ꞌe bahei."]], [["Yofede Pailati Balabasi ya soꞌefahi. Na ya liba be Yesu sa pidili, habahim tau hiyala ya feledi, be haba sa tutu fapatu."]], [["Matiu 27:27-31"], ["Habahim, Gawana Pailati ena tau hiyala Yesu sa lawen edi aba oigogo,"], ["be hiyala dodogadi mahudoꞌidi sa fataꞌiꞌili."]], [["Ena leli sa pwala fahidi, na leli ginaulina hesa balebalelemna sa faliꞌo."]], [["Na habahim nulinuli sa fatuli,"], ["be sa fakoku kuluna yai, yo tuꞌe bigabigana nima sibana yai sa tole lawen hinaga. Habahim, sa tulibono nuwanuwana yai na sa lau faliuhwaꞌen, tiyen,"], ["Diusi edi Baꞌisa, yauwedo!"]], [["Sa kanisofi, yo tuꞌe wa sa abi be kuluna yai sa oiꞌoiyen."]], [["Edi faꞌatiti bwalabwalana ya ofi, na mulina yai, leli ginaulina ni sa kamfahi, na in ena ginauli sa faliꞌo fuyoi. Mulina yai, habahim, sa foyahi lawen, bena sa tutu fapatu."]], [["Matiu 27:32-44"], ["Sa aulaha, sa lau ganamuli. Sailin dogana hesa sa lobahi, hesana Saimon. Sa bayahoi, be Yesu aba tutu fapatuna ya bahei."]], [["Sa laoma nuꞌu hesa hesana Gologota. (Aniyona mate Kulukulu Nuꞌuna)."]], [["Amainiya mate waen sa falamo maꞌena nomnom kalakalapi hesa sa felen be ya nomina, be ya ꞌwaiyoꞌoen."]], [["Sa tutu fapatu mulina yai, habahim ena leli sa soiyedi, habahim sa aiheya failakoꞌedi haba sai esega ya abi."]], [["Mulina yai sa taꞌai amainiya, na sa itaꞌita watan."]], [["Ana mata paꞌana sa uli, be Yesu kuluna hewana yai sa tutu fapatu, Uliꞌulina doha ite,"], ["<<Itete Yesu, Diusi edi Baꞌisa.>>"]], [["Tau angafu luwaga mate, maꞌedi Yesu sa tutu fapatudi, hesa sibana yai na hesa seuseulina yai."]], [["Saluma sa bayawai mate, sa lau faliuhwaꞌen. Kuludi sa talatala oiyedi, na sa liba, tiyen,"]], [["Um bena Aba Antalasam Dubuna wa faheyaya, na lahai faihona ai ganahewana haba wa faꞌobiyo fuyoi, haga ibom u saguhi fuyoim! Yena moꞌisa um Yaubada Natuna, haga beti ai aba tutu fapatum ni u tulubeꞌuma!"]], [["Laulauna eseꞌesegana, tau antalasam yo laugagayo tau laulau faꞌataina yo Isalaela babada lalaꞌi sa lau faliuhwaꞌen hinaga."]], [["Tiyen,"], ["Dodoga haisa ya saguhidi, inmoho ibege ibona i saguhi fuyoi! In Isalaela eda Baꞌisa, e higeꞌe? Ibe doꞌata te, ai aba tutu fapatuna ni ya tulubeꞌuma, haba te kawawananahaꞌen."]], [["In Yaubada ya kawawananahaꞌen, na ya liba bena in Yaubada Natuna. Haga beti, ta ita haba Yaubada bena i fanuha haba doꞌata te i famwahuli!"]], [["Laulauna gonogonowana tau angafu luwaga Yesu ma afa haidana sa fakautidi mate, Yesu sa liba fafaheyaya."]], [["Matiu 27:45-57"], ["Lahai laꞌi mate, nuꞌu mahudoꞌina ya kamumu lubilubi, ya lau ee–, ya mailafi."]], [["Maihala doha 3 koloki, Yesu ya yoga laꞌilaꞌi, iyen,"], ["Eli, Eli, lama sabatani?"], ["Aniyona mate,"], ["Egu Yaubada, paꞌana somo wa nuwa afulegu?"]], [["Haisa sa obiꞌobiyo amainiya sa atahiyen be tiyen,"], ["Ilaidiya ya yogayogaim."]], [["Feula na, hudoꞌi ya lau, be bwalofi ya abi. Ya dauꞌwai waen kalakalapina yai, na siꞌosiꞌo yai ya lolon hasaen, be bena Yesu ya nom."]], [["Haisa tiyen,"], ["I otawa! Haba Ilaidiya ya laoma ya fofofahi, te ita, e higeꞌe?"]], [["Yofede Yesu ya yoga laꞌilaꞌi fuyo. Maꞌesega na, yawasina ya ofi."]], [["Yesu ya peꞌi, yofede, mwanuꞌunuꞌu ya fatubu be tanohi ya mwahimwahiu. Yofede, bwanali sa taꞌifiꞌifi. Na Dubu Tabuna ganahewana yai, bili daili kalekona ya tapuliti luwagai, hewa yai ya lidi ubu."]], [["Boꞌusa sa tasoꞌe, na dodoga tabudi haꞌa sa peꞌi mate, sa mwahuli fuyo."]], [["Boꞌusa yai sa kalamahano. Na Yesu ena obiyo fuyo, mulina yai mate sa lau duhu balabalamumu tabuna yai, be dodoga boludi matadi yai sa taumahata."]], [["Fuyana tau hiyala dodogadi haisa maꞌedi baꞌisa, Yesu sa ita watan. Na mwanuꞌunuꞌu sa fahoina, yo ginauli te sa itadi, mate sa ꞌwasabu wananaha, be tiyen,"], ["Moꞌisa, in mate Yaubada Natuna wananahana."]], [["Wawahin boludi mate amainiya, manamanaꞌa yai sa obiꞌobiyo. Iti Galili yai Yesu sa lau watan, be somo ya fanuha haba sa felen."]], [["Ganahewadi yai mate, Maliya Magadala, ena falihesa Diyemsi yo Diyosepa tinadi, yo Sebedi nanatudi tinadi."]], [["Matiu 27:57-61"], ["Maihala hola hige i bulu, na Alimatiya dogana hesa fafagogona hesana Diyosepa ya laoma. In mate Yesu ena tau kawawananahaꞌenna hesa."]], [["Ya lau Pailati ya anꞌetai, bena Yesu silanna ya abi. Pailati ya tauꞌulu be liba ya fatamali bena Yesu silanna sa felen."]], [["Yofede, Diyosepa silan wa ya abi, ya suma fataꞌiꞌili kabobo fwaufwauna yai."]], [["Habahim in ana bwana fwaufwauna bwanali yai haꞌa ya pidi nonohai, amainiya ya boꞌusai. Na Diyosepa umeꞌehu ya fatapipili, be boꞌusa hafohafona ya gudu, na ya lau afulen."]], [["Maliya Magadala yo Maliya hesa mate, sadai yai sa taꞌataꞌai, na boꞌusa sa maimainenei."]], [["Matiu 27:62-66"], ["Sabati abi nonohana lahaina, na bobonna, yofede antalasam babaꞌisadi yo Falesiya sa lau Pailati lisina be tiyen,"]], [["Baꞌisa, doga bwalabwalana ni, ma mwahumwahulina ya liba iyen,"], ["<<Lahai faihona ai mulidi haba E mwahuli fuyo.>>"]], [["Debana yai, haba tau gati wa faliba, be boꞌusa sa gatini komakomaniꞌi, ya lau wee–, lahai faihona sa ofi. Paꞌana ana hewahewali ibe ti lau be silanina ti angafuhi. Na haba dodoga sa bwalaidi tiyen,"], ["<<In haꞌa ya mwahuli fuyo.>>"], ["Bwalabwala mulimulitana te, haba ya heyaya wananaha habahim bwala bwa'ibwa'ina."]], [["Alinadi Pailati ya bui iyen,"], ["Gati au abi be au lau boꞌusa au gudu au komakomaniꞌi."]], [["Yofede sa lau be boꞌusa sa gudu komakomaniꞌi, yo gati sa toledi."]]], [[["Matiu 28:1-10"], ["Sabati mulina yai, wiki lahai bwaꞌibwaꞌina yai, ya ifi tatatali, Maliya Magadala yo ena falihesa sa lau boꞌusa sa kepai."]], [["Maꞌesega na, mwanuꞌunuꞌu laꞌilaꞌi nuꞌu ya fadihodiho, paꞌana Yaubada ena anelu galewa yai ya lidima, be ya lau boꞌusa umeꞌehuna ya fatapipili, na hewana yai ya taꞌai."]], [["Nenena ya namanamali, na ena leli sa kafu doha goula."]], [["Tau gati sa ꞌwasabuwen, be sa tabutabubu. Hige ti mwahimwahiu. Sa famala doha tau peꞌipeꞌi."]], [["Anelu ya libalau wawahin luwaga lisidi iyen,"], ["Tabu au ꞌwasabu! E sibai mate, Yesu sa wunui, ami yoꞌoyoꞌoi."]], [["In hige amaiteꞌi. Haꞌa ya mwahuli fuyo, gonogonowana doha haꞌa ya libaen. Ena aba eno hola au laoma, au ita."]], [["Haba feula ami fuyo, be ana hewali edi, ami liba, auwen,"], ["<<In haꞌa ya mwahuli fuyo, be ya bwaꞌi ya lau Galili. Ainiya haba ami ita. Logena, E falibamiu te.>>"]], [["Yofede, wawahin wa, boꞌusa sa lau afulen, na sa fabelele sa lau. Sa ꞌwasabu, inmoho, sa kwade. Sa lautafo sa lau, be tau famuli watanina haba sa falibadi."]], [["Hola sa laulau tafo, na maꞌesega, Yesu ya mwaito afulen, nuwanuwadi yai, na iyen,"], ["Yauwedo."], ["Sa laoma nuwanuwana yai. Ahena yai sa abilau, na sa fadebasae."]], [["Habahim Yesu ya falibadi, iyen,"], ["Tabu au ꞌwasabu. Au lau, be afa haidagu au falibadi be ti lau Galili. Ainiya haba sa itagu."]], [["Matiu 28:11-15"], ["Wawahin wa hola edaꞌeda yai ma laudi, na gati haisa sa lau Yelusalem taonna yai, be ginauli mahudoꞌidi sa tubu mate, sa wasa duwaiyedi, tau antalasam babaꞌisadi yo babada lisidi yai."]], [["Tau antalasam babaꞌisadi sa faꞌoigogoma maidadi babada, be sa oiliba. Habahim, hiyala tataudi moni laꞌilaꞌi sa feledi,"]], [["na sa falibadi, tiyen,"], ["Haba ami liba, auwen,"], ["<<Ai ꞌe eno, na iꞌipana ana hewali sa lau samosamonene, be silanina sa angafuhi.>>"]], [["Yena wasa te, Gawana ya atahiyen, haba emi ꞌe oilele. Tabu gilu au bahei."]], [["Yofede, tau hiyala moni wa sa abi, na somo sa fatalahadi mate, sa lau watan. Wasa te mate, Diusi dodogadi mahudoꞌidi sa fatadada ya laoma bee–, ahoꞌite hinaga."]], [["Matiu 28:16-20"], ["Tau famuli watanina 11 sa lau Galili tuꞌana hesa yai, somo yai Yesu ya fatalahadi nuꞌuna bena ainiya sa failobahi, sa lau niya."]], [["Amainiya Yesu sa ita, yofede, sa fadebasae. Inmoho, haisa mate sa nuwa luwaluwaga."]], [["Yesu ya sigilau sadaidi yai, na ya falibadi iyen,"], ["Gigibwali mahudoꞌidi galewa yai yo tanoꞌubu yai Yaubada haꞌa ya felegu."]], [["Lisina yai au lau nuꞌu ouꞌouli yai be dodoga au faꞌatadi yo au fababasitodi, Tau Tamatama, Natuna yo Yaluwa Tabuna hesadi yai, be haba sa famala tau famuli watanigu."]], [["Na haba ami fatalahadi be ginauli mahudoꞌidi E libaedi sa lau watanidi. Haba fuya ouꞌouli Yau maꞌemiu, ya lau ee–, tanoꞌubu ena fuya ofi yai."]]]]}}