{"version": "djj2023eb", "versionName": null, "meta": {"description": "Ndjébbana Bible Portions", "source": "sword", "swordVersion": "13.0", "swordVersionDate": "2025-04-04", "encoding": "utf-8", "language": "djj", "license": "Creative Commons: by-nc-nd", "copyright": "Copyright © 2023 Wycliffe Bible Translators, Inc."}, "books": {"Proverbs": [[[["Bamumawa yinabba yana babba. Ngabalakalaya yana nakkebba babba ngarranamidja ngabayukawa komabba nakkeba babba koma njindjabba barra-balobala djuwarowo nganawala, nganawala kanja babawuyakka djalawa njindjabba koma djakalawa nganeya kanja."]]]], "Luke": [[[["Ngana Bédiliyem Joseph (Djodjib) karrabba Mary (Meri) barriyanélanja wíba yárra-yarra njána kóma karnmáwa babardarra-bínanja. Kóma njána barrabénanja barrakóyanja ngána wíba karanjdjína bulíkkang, djárrang, djib, nanígud, ngána yalába barrabalíba."], ["Nganéyabba yaláwa, barréyabba kakóna kabéna yángaya Meri karaméra karókkadja. Ngáyabba yaláwa nganéyabba karaméra karókkadja njabarrábbarraba keyakabéra marnbúrr-ba nayéna, karrabba kayéngka barranáwarrakala barra-barrábarraba bánd-birrikobo. Marnbúrrba nayéna kayóra ngána bulíkkang, djarrang, djib yalába barrabáliba."]], [["Ngana Bédiliyem Joseph (Djodjib) karrabba Mary (Meri) barriyanélanja wíba yárra-yarra njána kóma karnmáwa babardarra-bínanja. Kóma njána barrabénanja barrakóyanja ngána wíba karanjdjína bulíkkang, djárrang, djib, nanígud, ngána yalába barrabalíba."], ["Nganéyabba yaláwa, barréyabba kakóna kabéna yángaya Meri karaméra karókkadja. Ngáyabba yaláwa nganéyabba karaméra karókkadja njabarrábbarraba keyakabéra marnbúrr-ba nayéna, karrabba kayéngka barranáwarrakala barra-barrábarraba bánd-birrikobo. Marnbúrrba nayéna kayóra ngána bulíkkang, djarrang, djib yalába barrabáliba."]], [["Kóma karrakárriba keyanarína kánja wékkana kakóna barrakarrówa yídja barraranjdjína narrúrriba ngána makúkkiba. Banbirrinána barrúkkana yibérra sheep (djib)."]], [["Yálawa balbalana Babba kalamíwara nakkébba barraranjdjína badjórlbba nganéyabba nakkébba karárramanga karanjdjina marbarda karawera nakkébba Bábba Kod kanáyana barranayana barraranjdjina kandabilinjdjíyina yiberra barréba. Yaláwa barréba barrarawayémanga."]], [["Njana bálbalana yana kangadjína yibérra, “Kóma nurrawarayémaya. Ngáyabba ngá-rama bamúmawa rdórdbalk ngúdja yínurra. Kárrabba rdórdbalk ngúdja yibbérra barra-nawarla wíba barranora."]], [["Yéna njadjákka ngarráma karaméra karókkaddja ngana-yórlorr ngána Bédiliyem, nganéyabba wíba ngána David (Daybid) keyarrárl-manga. Néyarra núrrabba neyúkkana nakkéba. Njabbarrábarraba keyakabéra marnbúrrba nayéna kayóra ngána bulíkkang, djarrang, djib yalába barra-báliba. Yaláwa nakálawa djíya ngúddja bamúmawa. Karókaddja yaláwa kaworlabéna núrrabba yinúrra nandama-yámaya yána ngandákana ngandaríma yána nárralakarra. Kánja Bábba ndjánama karaméra kawalamíwara yinúrra. Nakkébba yaláwa kakarráwanga kawarlobéna yingúrra waláya-karenjdjeya mándjad kangóddjbanana keyakóya bárr-barr.”"]], [["Yéna njadjákka ngarráma karaméra karókkaddja ngana-yórlorr ngána Bédiliyem, nganéyabba wíba ngána David (Daybid) keyarrárl-manga. Néyarra núrrabba neyúkkana nakkéba. Njabbarrábarraba keyakabéra marnbúrrba nayéna kayóra ngána bulíkkang, djarrang, djib yalába barra-báliba. Yaláwa nakálawa djíya ngúddja bamúmawa. Karókaddja yaláwa kaworlabéna núrrabba yinúrra nandama-yámaya yána ngandákana ngandaríma yána nárralakarra. Kánja Bábba ndjánama karaméra kawalamíwara yinúrra. Nakkébba yaláwa kakarráwanga kawarlobéna yingúrra waláya-karenjdjeya mándjad kangóddjbanana keyakóya bárr-barr.”"]]]], "John": [[[["Djisas ka-ngadjina yiberra, “Koma nurra-lawaya. Ngabakalaya Babba Kod, nelakalaya ngabuyanga."]], [["Babba yarra yarra karama djadjorla. Ngayabba nganguddjeya bamumawa. Ngayabba ngeyarra wiba ngeyngoddjba yinurra."]], [["Yalawa ngayabba ngeybalakka nandakkama nandadjorrkka baldjorba nga-ba-yukana."]], [["Narra-lawaya kalakorrba ngirriya.”"]], [["Djomidj (Thomas) ka-ngadjina yana Djisas, “Djapa, njirrabba njarra-nibba kanmawa dje-yarra wiba njana njurra-bba ndjarra-nibba ngana kanmawa kalakorrba nganjdjirriya.”"]], [["Djisas kangadjina yana “Ngayabba kalakorrba. Nga-yabba nga-mumawa. Ngayabba ngangudjeya yikoyanga bamumawa ngayabba nga-njiyawa. Ngayabba njandarrawudja njewa. Njungkawara ka-yarra ngana Babba. Njindjabba djabalirriya ngana ngayabba yalawa ngayabba djakadjorkka ngana nakebba. Warabbana kalakorrbba ngana Babba.”"]]]], "Acts": [[[["Djisas kangadjina yiberra nganabba nbarraborramanga, “Nganjamarnkala Barromaya keybalayarra yinurra yalawa marnabba nadakawa yana rdordbalk mabbarda yalawa nurrabba nangudjaya yiberra barralarrakarra kanja ngayabba ngana Djirujalem karrabba nganawala ngana Djudia wiba karrabba Jamiria wiba kanja nurrabba neyarra ngana yiberra barralakarra nganeyakanja wiba karendjeya kiyiyirra keyamuwaya kabalakora karrabba wiba barranora nurrabba bakamiba ngayabba.”"]], [["Nganeyabba Djisas kangadjina yiberra nakkebba Kod karrangababera nakkebba ngana malaya wiba. Nganabba barraborramanga barreba barranana nakkebba kakamiyana kabena malaya yalawa marnabba kawalobena keyarralolanga yiwuyakka ngana Djisas. Yalawa nganabba barraborramanga koma karrabba bakanjdja bakanjdjena. Yalawa dila badabirra kalawiyana barranana barraranjdjina marnabba keyarralolanga. Yalawa karnmawa birrilirrbina karnayedjabba barrilkarra birrimirbina nganararrama marnburrba barreyabba barraranjdjina yiberra."]], [["Nganeyabba Djisas kangadjina yiberra nakkebba Kod karrangababera nakkebba ngana malaya wiba. Nganabba barraborramanga barreba barranana nakkebba kakamiyana kabena malaya yalawa marnabba kawalobena keyarralolanga yiwuyakka ngana Djisas. Yalawa nganabba barraborramanga koma karrabba bakanjdja bakanjdjena. Yalawa dila badabirra kalawiyana barranana barraranjdjina marnabba keyarralolanga. Yalawa karnmawa birrilirrbina karnayedjabba barrilkarra birrimirbina nganararrama marnburrba barreyabba barraranjdjina yiberra."]], [["Yalawa barrangadjina, “Nayarra narralkarra yakanadja kawa Kalilee ngalewara kanja nurrabba narraya narrarenjdjeya djiya narrakarrawanga ngana wiba malaya? Kod kadjorrkka Djisas malaya wiba njana nakebba keyabbalaka warabbana kayokkaya narranana kabena wiba djimandja barnomandja nakebba yalawa keyabbalaka djijabba webba ngana narranana kabena.”"]], [["Djiya nguddja kamibana ngana wiba Olib kurla malayamarnabba."]]]]}}