{"version": "esg2020eb", "versionName": null, "meta": {"description": "Besta Kabur", "source": "sword", "swordVersion": "14.53", "swordVersionDate": "2025-04-04", "encoding": "utf-8", "language": "esg", "license": "Copyrighted; Permission to distribute granted to eBible.org", "copyright": "Copyright © 2020 Wycliffe Bible Translators, Inc."}, "books": {"Mark": [[[["पेनदा मर्रि, येसु किरिस्तुना बेसता कबुर सुरु आयमळ."]], [["पेनदा कबुरतोर यशायाहना पुस्तकमते बल्हा रासि मंता इत्‍ते, “हूळा! नावा कबुरतोन निकन्‍ना मुन्‍ने लोहंतन. ओर निहाटीं हर्रि तयार कींतोर.”"]], [["उस्के बूमिते वरोना अल्किर केंजा वासंता: “सामिनाहाटीं हर्रि तयार कीम्टु, ओना हर्रि सवरगा कीम्टु,”"], ["इल्हा बापतिस्मा हियना योहानुना बारेमतेने पेन वेहाचि मत्‍ता."]], [["पेनदा कबुरतुर रासतापे बापतिस्मा हियना योहान उस्के बूमिते वातोर, “कीता पापाल्कुन ओप्कुंचि मनसु मार्सकुंचि बापतिस्मा येतानय्ते, पेन मीवा पापाल्कुन मापि कींता,” इंचि लोकुल्कुंक वेहुंदुर."]], [["इद केंजसि पूरा यहुदिया राज्येमते आनि येरुसलेम सहरते मंदना लोकुल्क ओनगा वातुर आनि ओरा पापाल्कुन ओप्कुंचि, ओनहेंदाल योर्दन बेरेटे ओर बापतिस्मा येतकुत्‍तुर."]], [["योहान लोटापेट्‍टा बूराते तयार कीतव कपडिं केरसि तोल्‍दा पट्‍टा नडिक तासकुनुंदुर. ओर गोल्‍लाबामां आनि हुर्वे निय तिनुंदुर."]], [["ओर इल्हा प्रचार कियुंदुर, “नाकन्‍ना सक्‍तिमंतुड नावा पज्जोटाल वासंतोर. नना ओना मुन्‍ने वंगसि, ओना बूटकुना नोंडेन लेहना लायकगुडा हिल्‍लेन."]], [["नना मीक एतोनि बापतिस्मा हीतन गानि ओर मीक पवित्र आत्माते बापतिस्मा हियानुर,” इंचि प्रचार कीतोर."]], [["अव रोजकुने येसु गालिल राज्येमता नासरेत सहरताल वासि, योर्दन बेरेटे योहानुना हेंदाल बापतिस्मा येतकुत्‍तोर."]], [["येसु बस्के अय्ते एताल पलाते वातोर, अस्केने मब्बु बैय्यरा आयानद आनि पवित्र आत्मा पावरेम पिट्‍टेलेसिं ओना पोर्रो रेय्यानद हूळतोर."]], [["अच्‍चोटेने मब्बुनाल उंदि अल्किर, “निमे नावा पावरमगला मर्रिन आंदिन. नीहेंदाल नना आनंदमते मंतन” इंचि केंजा वाता."]], [["अद आता पज्जा बिराना पवित्र आत्मा येसुन उस्के बूमितेके लोहता."]], [["अगा नल्‍पै रोजकु केडा जिवरासिल्कुना नड्‍डुम मनानेंके, देय्यम येसुनगा वासि आसें हूपिचि पापमते अराहालय हूळता. अस्के पेनदा दूतां वासि ओना सेवा कीतां."]], [["योहानुन हेरोद राजाल जेलते वाटता पजा, येसु गालिल राज्येमते वासि, “मिमेट एदुर हूळाना वेला पूरा आता, आनि पेनदा राज्येम दग्गेरे एवता. मनसु मार्सकुंचि बेसता कबुरपोर्रो विस्वासम इर्राट,” इंचि पेनदा राज्येमता बेसता कबुर वेहतोर."]], [["योहानुन हेरोद राजाल जेलते वाटता पजा, येसु गालिल राज्येमते वासि, “मिमेट एदुर हूळाना वेला पूरा आता, आनि पेनदा राज्येम दग्गेरे एवता. मनसु मार्सकुंचि बेसता कबुरपोर्रो विस्वासम इर्राट,” इंचि पेनदा राज्येमता बेसता कबुर वेहतोर."]], [["गालिलता सेर्वु ओड्‍डु पीसि येसु होंचेके मनानेंके सिमोनुन आनि ओना तम्मुर अंदरियान हूळतोर. ओर जिम्मां पियानोर मत्‍तुर, अदुनहाटीं ओर सेर्वुने ओल्‍लां वाटसि जिम्मां पीसेक मत्‍तुर."]], [["अस्के ओरतोनि येसु, “नावा पज्जो ताकट, लोकुल्कुन नहगा तायानोरलेसिं मीकुन तयार कींतन,” इंचि वेहतोर."]], [["ओर अद पोल्‍ले केंजसि, बिराना ओरा ओल्‍लां अगाने होळसीतुर आनि ओना पज्जो होत्‍तुर."]], [["येसु इंका इच्‍चो मुन्‍ने होत्‍तारिते जब्दिना मर्रि याकोब आनि ओना तम्मुर योहान डोंगाते ओल्‍लां सवरिचेके मत्‍तद दिसतुर."]], [["येसु ओर्कुन बिराना केयतोर. अस्के ओरा बाबाल जब्दिन आनि बूतिनोर्कुन अगाने डोंगाते होळसीसि ओरगुडा येसुन पज्जो होत्‍तुर."]], [["ओर अंटुर कूळसि कपरनहुम सहरते होत्‍तुर. अगा येसु नोमकेम रोजुने दर्मसास्त्रम कराहना लोते होंचि पेनदा पोल्‍लें कराहलय दल्‍गतोर."]], [["पेनदा पोल्‍लें दर्मसास्त्रम कराहना गुरुल्क वेहताप आयो गानि ओनकु अदिकार मत्‍ताप कराहतोर. लोकुल्क ओना पोल्‍लें केंजसि इचंत्रम आतुर."]], [["अदे दर्मसास्त्रम कराहना लोतगा वरोर देय्यम पीतोर मत्‍तोर."]], [["ओर येसुन, “निमे बोन आंदिनो नाक एरपाटे, निमे नासरेत सहरता येसुन आनि पेनदा पवित्र मर्रिन आंदिन. मावातोनि नीकु बाता कबळ? माकुन नासडेम कियालय वातिना?” इंचि वरगेयसि इत्‍तोर."]], [["अद केंजसि येसु, “निमे चुपचाप मन, ओनंटेताल पलाते पेय्सा,” इंचि जोरसे गदरिचतोर."]], [["अस्के आ देय्यम ओन गजागजा ऊपसि जोरसे वरगेयसेके ओनंटेताल पेय्सि होत्‍ता."]], [["अदुन हूळसि अगा मत्‍तोर अंटुर, “इद इल्हा-बल्हा जर्गसेके मंता? इव अय्ते पूना पोल्‍लें कराहमळ आंदु, ईर अदिकारमते देय्याल्कुन ओनंटेताल पेय्सि होंटु इत्‍ते अव ईना पोल्‍ले केंजसेक मंतां,” इंचेके इचंत्रम आसि वरोंक-वरोर वळ्कसेक मत्‍तुर."]], [["अल्हा येसुनव अगा जर्गता गटनां पूरा गालिल राज्येमते तेळियसि होत्‍ता."]], [["येसु आनि ओना सिस्युल्कु सिमोन, अंदरियल, याकोब आनि योहान दर्मसास्त्रम कराहना लोताल बिराना पलाते पेय्सि सिमोन आनि अंदरियना लोन होत्‍तुर."]], [["अगा सिमोनुना पोरळ एळकिते मींडसि मत्‍ता. अद एळकिते मंता इंचि ओर येसुंक वेहतुर."]], [["येसु होंचि दाना कय पीसि तेहतोर. अस्के बिराने एळकि मगता आनि अद ओर्कुन आवरिच्‍कुनालय दल्‍गता."]], [["अद रोज पोळदु होत्‍तारिते बीमार्कुनोर्कुन आनि देय्याल्कु पीतोर्कुन अंटुर्कुन येसुनगा पीसि वातुर."]], [["पूरा सहरतोर येसु मत्‍ता लोता गलमातगा जमा आतुर."]], [["येसु तीरतीराता बीमार्क मत्‍तोर वेल्‍लेटोर्कुन बेस कीतोर, देय्याल्कु पीसि मत्‍तोर वेल्‍लेटोर्कुना देय्याल्कुन पेचहचि गेदुमतोर. अव ओन एरपाट कियुंदुं, अदुनहाटीं ओर अवुन वळ्का हिया हिल्‍लोर."]], [["येसु इंकुंदि रोज हक्‍केरेने बय-बय आयानेंके तेदसि बोरे हिल्वगा होंचि पारतना कीतोर."]], [["सिमोन आनि ओना दंटातुर तेदता पजा येसुन पह्कालय दल्‍गतुर."]], [["ओर येसुन हूळता पजा, “नीकुन अंटुर पह्कसेक मंतुर,” इंचि इत्‍तुर."]], [["गानि येसु ओर्कुन, “मनम पका पीसि मत्‍ता नाह्कुने दाकोम, आ नाह्कुने पेनदा पोल्‍लें वेहमळ गावाले. इद कबळताहाटींगे नना वातन,” इंचि इत्‍तोर."]], [["अल्हा ओर गालिल राज्येमता अन्‍नि नाह्कु तिरियसेके, ओरा दर्मसास्त्रम कराहना लोहकुने होंचि पेनदा पोल्‍लें वेहासेके, देय्याल्कु पीतोर्कुनगाटाल देय्याल्कुन पेचहचि गेदुमसेके होत्‍तोर."]], [["अल्हा होंचेके मनानेंके वरोर कुस्‍ट रोगमतोर येसुनगा वासि, काल्कुना पोर्रो अर्सि, “निमे इनकुत्‍ते नाकुन बेस किया परांतिन,” इंचि येसुन विनंति कीतोर."]], [["येसुंक ओनपोर्रो दया वाता, “नावा मनसु मंता” इंचि ओर कय हाहचि ओन इटतोर. इटसि, “बेस आम!” इंचि इत्‍तोर."]], [["इत्‍तारितेने ओना कुस्‍टरोगम होत्‍ता आनि ओर बेस आतोर."]], [["अस्के येसु ओन, “इद पोल्‍ले बोर्के वेहमा हूळा. गानि निमे पेर्मानगा होंचि बेस आतन इंचि निवद निमे ओनकु हूप्‍सा. निमे बेस आतिन इंचि लोकुल्कुंक रुजुव कीसि हूप्‍सालय मूसाल वेहाताप मोक्‍कु हीम,” इंचि गट्‍टिगा वेहतोर."]], [["अस्के येसु ओन, “इद पोल्‍ले बोर्के वेहमा हूळा. गानि निमे पेर्मानगा होंचि बेस आतन इंचि निवद निमे ओनकु हूप्‍सा. निमे बेस आतिन इंचि लोकुल्कुंक रुजुव कीसि हूप्‍सालय मूसाल वेहाताप मोक्‍कु हीम,” इंचि गट्‍टिगा वेहतोर."]], [["गानि आ मनकल अगटाल पेय्सि अद पोल्‍ले अंटोर्क वेहालय दल्‍गतोर. “अंटोर्क तेळियता, नाकुन हूळसि लोकुल्क मंदानां-मंदां वांतुर,” इंचि कळमता नाह्कुने होना हिल्‍लोर. ओर अल्किर हिल्वा जागाते मत्‍तोर, अगागुडा लोकुल्क नालुं-मूलानाल ओना जाडा पीसि होत्‍तुर."]]], [[["कोन्‍नि रोजकु आतारिते येसु कपार्नाहुम सहरते मल्सि वातोर, ओर लोन मंतोर इंचि लोकुल्कुंक तेळियसि होत्‍ता."]], [["अस्के लोतागा इच्‍चोर वेल्‍ले लोकुल्क जमा आतुर गदा गलमाते नित्‍तलय जागागुडा मनाहिल्‍ले. येसु ओर्कु पेनदा पोल्‍लें कराहतोर."]], [["अद वेलाते लकवा बीमारतोन नालुर येसुनगा पीसि वातुर."]], [["गानि वेल्‍ले गर्दि मत्‍ताहाटीं ओर येसुनगा ओया परा हिल्‍लुर. अय्ते ओर लोतपोर्रो कटुल पियानच्‍चो बोंगा कीसि लकवा बीमारतोन येसुनगा रेहतुर."]], [["येसु ओरा विस्वासमतुन हूळसि, लकवा बीमारतोन, “पेडा! नीवा पापाल्क मापि आतां,” इंचि इत्‍तोर."]], [["अगा उद्‍दिस मत्‍तोरा लोप्पोटाल इच्‍चुर दर्मसास्त्रम कराहना गुरुल्क इद पोल्‍लेतुन केंजसि, “पेनदा अपमानम ईर बारि कींतोर? पेनदुन होळसिसि इंका बोरे पापाल्कुन मापि किया परोर,” इंचि ओर-ओरे विचारम कियालय दल्‍गतुर."]], [["अगा उद्‍दिस मत्‍तोरा लोप्पोटाल इच्‍चुर दर्मसास्त्रम कराहना गुरुल्क इद पोल्‍लेतुन केंजसि, “पेनदा अपमानम ईर बारि कींतोर? पेनदुन होळसिसि इंका बोरे पापाल्कुन मापि किया परोर,” इंचि ओर-ओरे विचारम कियालय दल्‍गतुर."]], [["ओर-ओरे विचारम कियानद येसु ओना मनसुने बिराना एरपाट कीसि, “मिमेट इल्हा बारि मी मनसुने विचारम कीसेक मंतिर?"]], [["लकवा बीमारतोन, ‘नि पापाल्क मापि आतां’ इनमळ अल्कगाना? हिलाकुंटे, ‘नीवा कटुल तेहकुंचि ताका’ इनमळ अल्कगाना? बद अल्कगा?” इंचि पूसकीतोर."]], [["पूस कीसि, “गानि मनकना रूपमते पुटतोंक ई बूमिपोर्रोटा पापाल्क मापि कियाना अदिकार मंता इंचि मीक तेळियोना,” इंचि इत्‍तोर. इंचि आ लकवा बीमारतोन,"]], [["“नना नीकु वेहासेके, निमे तेदा आनि कटुल तेहकुंचि लोन होन,” इंचि इत्‍तोर."]], [["अस्केने ओर तेदतोर कटुल पीसि अंटुर मुन्‍ने पेय्सि होत्‍तोर. अदुन हूळसि अंटुर इचंत्रम आतुर. “इल्हा मोमोट बस्केने हूळा हिल्‍लोम” इंचि पेनदुन तल्सुकुनालय दल्‍गतुर."]], [["येसु मर्रा उंदि मल्का सेर्वुना ओड्‍डुंक होत्‍तोर. वेल्‍लेटुर लोकुल्क ओनगा वातुर आनि येसु ओर्कु पेनदा पोल्‍लें कराहलय दल्‍गतोर."]], [["कराहमळ आतारित्‍ते अगटाल मुन्‍ने होनेंके अल्‍पिना मर्रि लेवि कर वसुल कियाना नाकातगा उद्‍दिस मत्‍तद हूळतोर. येसु ओन हूळसि, “नावा पज्जो ताका” इंचि इत्‍तोर. अस्के ओर तेदसि ओना पज्जो होत्‍तोर."]], [["येसु आनि ओना सिस्युल्कु लेविना लोन होंचि गाटो तिनानेंके वेल्‍लेटुर कर वसुल कियानुर आनि वेरे पापि लोकुल्कगुडा ओरतोनि कलियसि गाटो तित्‍तुर. ओराव्टे वेल्‍लेटुर येसुन नमिसि ताकानुर मत्‍तुर."]], [["येसु कर वसुल कियानोर आनि वेरे पापि लोकुल्कुनतोनि कलियसि गाटो तिनानद परिसिल्कुना इच्‍चुर दर्मसास्त्रम कराहना गुरुल्क हूळतुर. हूळसि, “येसु कर वसुल कियानोर आनि वेरे पापि लोकुल्कुनतोनि कलियसि गाटो बारि तिंचेके मंतोर?” इंचि ओर येसुना सिस्युल्कुन पूसकीतुर."]], [["अद केंजसि येसु ओरतोनि, “बेस मत्‍तोंक डाक्टरना अम्‍सरम हिल्‍ले गानि बीमारते मत्‍तोंक डाक्टरना अम्‍सरम मंता. नना सत्‍तेमंतुल्कुनाहाटीं वाया हिल्‍लेन गानि पापिल्कुन केयालय वातन,” इंचि इत्‍तोर."]], [["अद वेलाते, बपतिस्मा हियना योहानुना सिस्युल्कु आनि परिसिल्क उपासम पियुंदुर. अय्ते इच्‍चुर लोकुल्क येसुनगा वासि, “योहानुना सिस्युल्कु आनि परिसिल्क उपासम पींतुर गानि नीवा सिस्युल्कु उपासम बारि पियुर?” इंचि पूसकीतुर."]], [["अस्के येसु ओरतोनि, “मर्मिना पेडल हेळमितोर्कुनतोनि मतच्‍चोदाका ओर उपासम किया परांतुरा? बदवेरादाका मर्मिना पेडल ओरतोनि मनंतोर अदवेरदाका ओर उपासम किय्युर,???"]], [["गानि बस्के अय्ते मर्मिना पेडन ओरागटाल पीसि ओंतुर, अव रोजकुने ओर उपासम मनंतुर,” इंचि वेहतोर."]], [["“बोरे आयिर पळाना कपडिक बोंगा अर्ते, अद बोंगातुन मुच्‍चालय पूना कपडिता तुकडा अंटा वाटोर. ओक्‍काला ओर अल्हा कियानय्ते पूना कपडि इगका होंचि पळाना कपडि इंकिच्‍चो हर्सि पेद्‍दा बोंगा आंता."]], [["अल्हेने पूना अंगुर पानकमतुन पळाना तोलपुर्काते बोरे दोस्सुर, अल्हा दोसते अद अंगुर पानकम पुल्‍लगासि पळाना तोलपुर्कातुन हराचि वाटसि हिळु पोंगिस दांतां आनि तोलपुर्का इंका नासडेम आंता. अदुनहाटीं पूना अंगुर पानकम, पूना तोलपुर्कातेने दोसा पींता,” इंचि येसु इत्‍तोर."]], [["उंदि नोमकेम रोजुने येसु सिस्युल्कुनातोनि नेलिना पंटाताल होंचेके मनानेंके, ओना सिस्युल्कु तिननाहाटीं हेनकु उराहलय दल्‍गतुर."]], [["अदुन हूळसि परिसिल्क येसुनतोनि, “बद कबळ अय्ते नोमकेम रोजुने कियमळ ओज्जो, अदे कबळ नीवा सिस्युल्कु बारि कीसेक मंतुर?” इंचि इत्‍तुर."]], [["अस्के येसु ओर्कुन, “दाविदुंक आनि ओना दंटातोर्कुंक कर्वेसि मत्‍तस्के ओर बतल कीतुर मिमेट दर्मसास्त्रमते बस्केने हदवा हिल्‍लिरा?"]], [["अबियातार इनानोर पेद्‍दा पेर्मल मनानेंके दाविद पेनदा लोते होळियसि पेनदुक मोळ्कता हारिन तित्‍तोर आनि ओना दंटातोर्कगुडा हीतोर. अवुन अय्ते पेर्मलोर्कुंक तप्पा बोर्के तिनालय ओज्जो, अय्ना ओर तित्‍तोर,” इंचि इत्‍तोर."]], [["मर्रा ओरतोनि येसु इल्हा इत्‍तोर, “नोमकेम रोजु मनकनाहाटीं कीसि मंता, मनकल नोमकेम रोजुनाहाटीं आयो."]], [["अदुनहाटीं मनकना रूपमते पुटतोंक नोमकेम रोजुने बतल कियाना, बतल किया मनि इनना अदिकार मंता,” इंचि इत्‍तोर."]]], [[["येसु मर्रा उंदि मल्का दर्मसास्त्रम कराहना लोते होत्‍तोर. अगा वरोर वत्सि होत्‍ता कयदोर मत्‍तोर."]], [["नोमकेम रोजुने येसु ओन बेस कियानय्ते येसुन तप्पुने पीकोम इंचि इच्‍चुर लोकुल्क हूळसेक मत्‍तुर."]], [["येसु वत्सि होत्‍ता कयदोंकु, “अंटोरा मुन्‍ने वासि नित्‍ता,” इंचि वेहतोर."]], [["अगा मत्‍तोर्कुन, “नोमकेम रोजुने बेसता कबळ कियमळ ओज्जंतना, कराब कबळ कियमळ ओज्जंतना? हिलाकुंटे पिसागोटते ओज्जंतना, हव्कते ओज्जंतना?” इंचि पूसकुतोर. गानि ओर चुपचाप मत्‍तुर."]], [["ओर्क-बोर्के जीवा नोय्यो इंचि हूळसि येसुंक दुक्‍कम आता. ओर अंटुरेके होंगुने हूळसि, आ वत्सि होत्‍ता कयदोन, “नीवा कय मुन्‍नेळ्क कीम,” इंचि इत्‍तोर. आ मनकल कय मुन्‍नेळ्क कीतोर आनि ओना कय बेस आता."]], [["अस्के परिसिल्क दर्मसास्त्रम कराहना लोताल पलाते पेय्सि हेरोद राजाना लोकुल्कुंक होंचि कलियतुर. कलियसि येसुन बल्हा हव्कना इंचि पिलान कीतुर."]], [["अगटाल पेय्सि येसु ओना सिस्युल्कुनतोनि गालिल सेर्वुनेके होत्‍तोर. येसु कियानव इचंत्रमता कबाह्क केंजसि गालिल आनि यहुदिया राज्येमताल येरुसलेम, इदुमिया राज्येम, सूर, सिदोन इनना सहरकुनाल, योर्दनता बेरेटा हब्बेटाल, आनि पका पीसि मत्‍ता नाह्कुनाल वेल्‍लेटुर मंदि येसुनगा वातुर."]], [["अगटाल पेय्सि येसु ओना सिस्युल्कुनतोनि गालिल सेर्वुनेके होत्‍तोर. येसु कियानव इचंत्रमता कबाह्क केंजसि गालिल आनि यहुदिया राज्येमताल येरुसलेम, इदुमिया राज्येम, सूर, सिदोन इनना सहरकुनाल, योर्दनता बेरेटा हब्बेटाल, आनि पका पीसि मत्‍ता नाह्कुनाल वेल्‍लेटुर मंदि येसुनगा वातुर."]], [["बीमार्क मत्‍तोर्कुन वेल्‍लेटुर्कुन येसु बेस कीतोर. अदुनहाटीं इंका बीमार्कुने मत्‍तोर येसुन इट्‍टाना इंचि वरोंक-वरोर दोब्सेके वासेक मत्‍तुर. ओरपोर्रो अर्राकुंटा लक्‍कु मंदना इंचि, “उंदि सिन्‍न डोंगा नाहाटीं तयार कीम्टु,” इंचि येसु ओना सिस्युल्कुंक वेहतोर."]], [["बीमार्क मत्‍तोर्कुन वेल्‍लेटुर्कुन येसु बेस कीतोर. अदुनहाटीं इंका बीमार्कुने मत्‍तोर येसुन इट्‍टाना इंचि वरोंक-वरोर दोब्सेके वासेक मत्‍तुर. ओरपोर्रो अर्राकुंटा लक्‍कु मंदना इंचि, “उंदि सिन्‍न डोंगा नाहाटीं तयार कीम्टु,” इंचि येसु ओना सिस्युल्कुंक वेहतोर."]], [["देय्याल्क पीसि मत्‍ता लोकुल्क येसुन बस्के अय्ते हूळुंदुरो अस्के, “निमे पेनदा मर्रिन!” इंचि वरगेयसि ओना मुन्‍ने हिळु अर्रुंदुर."]], [["गानि येसु बोर आंदुर तेळिया मनि इंचि, “बोर्के वेहमट,” इंचि देय्याल्कुंक हुकुम हीतोर."]], [["पजा येसु गुट्‍टापोर्रो होत्‍तोर. आ मंदिताल येसु बोर्कुनय्ते कोरतोर, ओर्कुन पेरसि केयकुत्‍तोर आनि ओर ओनगा होत्‍तुर."]], [["ओर येसुनतोनि मनालय, पेनदा बेसता कबुर वेहनाहाटीं लोहालय इंचि पन्‍नेंड मंदितुन पेरतोर आनि ओर्कुन प्रेरित इंचि पोर्रोल दोसतोर. ओर्क देय्याल्क गेदमना अदिकार हीसि निलाहतोर."]], [["ओर येसुनतोनि मनालय, पेनदा बेसता कबुर वेहनाहाटीं लोहालय इंचि पन्‍नेंड मंदितुन पेरतोर आनि ओर्कुन प्रेरित इंचि पोर्रोल दोसतोर. ओर्क देय्याल्क गेदमना अदिकार हीसि निलाहतोर."]], [["ओरा पोर्रोल्क इल्हा मंतां: सिमोन, ईनकु येसु पत्रु इंचि पोर्रोल दोसतोर,"]], [["जब्दिना मर्क याकोब आनि ओना तम्मुर योहान. ईर इव्वुर्कुन बोनेर्गेस इंचि येसु पोर्रोल दोसतोर, इत्‍ते गर्जना कियानोर इंचि अर्तम."]], [["अंदरियल, पिलिपु, बरतलमय, मत्‍तयाल, तोमल, हल्‍पिना मर्रि याकोब, तद्‍दै, सिमोन कनानि,"]], [["आनि येसुन दोकाते पीसि हियानोर इस्करियोत नाटेना यहुदल."]], [["पजा येसु उंदि लोन होत्‍तोर. अगागुडा इच्‍चोर वेल्‍लेन मंदि जमा आतुर गदा, येसु आनि ओना सिस्युल्कुंक गाटो तिनालयगुडा टाइम दोर्का हिल्‍ले."]], [["येसु पिस्स-पिस्स कीसंतोर इंचि लोकुल्कुनहेंदाल ओना लोतोर केंजसि ओन लोन तायालय होत्‍तुर."]], [["येरुसलेमताल वाता दर्मसास्त्रम कराहनोर येसु देय्याल्कुन गेदुमसेके इंचि, “ईना लोप्पो ‘बेल्‍जाबुल’ इंदना देय्याल्कुना लिडर होळियसि मंता, दाना बलमतेने ओर देय्याल्कुन गेदमा परसेक मंतोर,” इंचि इत्‍तुर."]], [["अदुनहाटीं येसु ओर्कुन दग्गेरे केय्‍सि ओरतोनि उदाहरनते वेहातोर. “देय्यम दाना देय्याल्कुन बल्हा तेंडा परांता?"]], [["ओक्‍कला, उंदि राज्येमते मनानोरा लोप्पो वरोनद-वरोंक अर्राकुंटे अद राज्येम निला परांताना? बस्केने निला परो."]], [["अल्हेने उंदि लोता लोप्पो वरोनद-वरोंक अर्राकुंटे अद लोन गट्‍टिगा मन्‍नो."]], [["अदुनहाटीं देय्याल्कुना लिडर पीतोर्कुन देय्याल्कुना लिडरे गेदमानय्ते दाना राज्येम निला परो गानि नासडेम आंता."]], [["अल्हेने ताकतवार मनकना लोते होळियसि ओना सामानतुन दोंगा कियाना इत्‍ते, ओन मुन्‍ने दोहचि वाटाकोंटे दोंगा किया परोर. ओन मुन्‍ने दोहचि वाटतेने दोंगा किया परांतोर,"]], [["नना मीक निजम वेहासेक मंतन, मनकालोर कीता अन्‍नि पापाल्कुन आनि तेंडिस पोहताप वळ्कतव अन्‍नि पोल्‍लेन पेन माप किया परांता."]], [["गानि बोरे आयिर पवित्र आत्मातुन अपमानम कीते ओर्क बस्केने मापि दोर्को. असोंटा तप्पु कीता लोकुल्क बस्केळ्क पापमता दोसेमतेने मनंतुर,” इंचि वेहतोर."]], [["अल्हा बारि वेहतोर इते, “ओना लोप्पो देय्यम मंता,” इंचि दर्मसास्त्रम कराहना गुरुल्क ओन इत्‍तुर, अदुनहाटीं वेहतोर."]], [["पजा येसुना यावल आनि तम्मुह्क ओर मत्‍ता लोतगा वातुर. ओर लोता पलाते नित्‍तिसि येसुन केयट इंचि लोहतुर."]], [["लोकुल्क येसुना सुट्‍टु उद्‍दिस मत्‍तुर. ओर येसुन, “नीवा यावल आनि तम्मुह्क पलाते नीवा एदुर हूळसेक मंतुर,” इंचि वेहतुर."]], [["अस्के येसु ओर्कुन, “बद नावा यावल, बोर नावा तम्मुह्क?” इंचि इत्‍तोर."]], [["अस्के ओना सुट्‍टु उद्‍दिस मत्‍तोरेके हूळसेके, “इदे नावा यावल, ईरे नावा तम्मुह्क आंदुर."]], [["बोरय्ते पेनदा इच्‍चा परकारम ताकंतुरो ओरे नावा तम्मुर, हेलळ आनि यावल आंद,” इंचि वेहतोर."]]], [[["येसु मर्रा उंदि मल्का गालिल सेर्वु ओड्‍डुनगा होंचि पेनदा पोल्‍लें कराहलय दल्‍गतोर. ओना सुट्‍टु वेल्‍ले मंदि जमा आतुर, अदुनहाटीं ओर अंटुर्कुन ओड्‍डुन पोर्रेने इरसि येसु सेर्वुनां उंदि डोंगाते एक्‍किस उद्तोर."]], [["ओर लोकुल्कुंक उदाहरन हीसि वेल्‍लेने पोल्‍लें कराहतोर, असोंटादे इद उंदि कता आंद."]], [["“केंजाट! वरोर कास्तकरि मनकल विजां वीतला पेय्सतोर."]], [["ओर विजां वीतनेंके इच्‍चुं विजां हर्दा पक्‍काते अर्तां, अव विज्जन पिट्‍टें वासि तित्‍तां."]], [["इच्‍चुं विजां बंडाना जागाते अर्तां, अगा वेल्‍ले तोडि मनाहिल्‍ले अदुनहाटीं पेळेक लोप्पोळ्क होनवा बिराने मोलियतां."]], [["गानि हिह्कु लोप्पोळ्क होनवाहाटीं पोळ्‍दु पेय्सतस्के वेल्‍ले एद्‍दि मत्‍ता इंचि अव वत्सि माळिस होत्‍तां."]], [["इंका इच्‍चुं विजां हाह्कुना जप्पि जागाते अर्तां, जप्पि बेर्सि विज्जन मुचका होत्‍तां. अदुनहाटीं पंटा पेय्सा हिल्‍ले."]], [["इच्‍चुं विजां बेस बूमिते अर्तां, अव मोलियतां, बेर्सतां, आनि बेस पंटा पेय्सता. बगा मुप्‍पै अंताल्कु, बगा अर्वय अंताल्कु, बगा नूर अंताल्कुना पंटा पेय्सता,” इंचि कता महतोर."]], [["पजा मर्रा ओर्कुन, “बोरगाय्ते केव्क मंता, ओर बेस केंजट,” इंचि येसु इत्‍तोर."]], [["येसु वरोरे मत्‍तद हूळसि अगा मत्‍तोरा लोप्पोटाल इच्‍चुर आनि पन्‍नेंड सिस्युल्कु ओनगा होंचि “उदाहरनता अर्तम वेहा,” इंचि येसुन इत्‍तुर."]], [["येसु ओर्कुन, “मीक इत्‍ते पेन दाना राज्येमता मर्ममतुन एरपाट कीकुनालय तेल्वि हीता, गानि पलातोर्कुंक बारे इद मर्मम तेळियालय उदाहरन हीसि वेहा पींता.”"]], [["बारित्‍ते,"], ["“ओर कळ्कुने हूळंतुर, अदुन एरपाट किय्युर."], ["केव्कुने केंजांतुर, अदुन तेळियागोटकुन्‍नुर."], ["ओक्‍कला ओर एरपाट कीकुंचि मते, तेळियागोटकुंचि मते पेनदागा मल्सि वायेर,"], ["आनि पेन ओर्कुन मापि कियवळ,” इंचि इत्‍तोर."]], [["मर्रा येसु ओर्कुन, “मीक इद कताता अर्तम तेळिया हिल्‍लेना बतला? इदे मीक तेळियाकुंटे इंका वेरे कतां मीक बल्हा तेळियानुं?” इंचि इत्‍तोर."]], [["“इगे वीतनोर पेनदा पोल्‍लेतुन वीतंतोर."]], [["इच्‍चुर लोकुल्क हर्दा पक्‍काता जागातासंटोर आंदुर. ओर पेनदा पोल्‍लेतुन केंजांतुर, केंजतरिते देय्याल्कुना लिडर ओरा मनसुने वासि ओर केंजतवुन तेंडसि पोहांतोर."]], [["इंका इच्‍चुर लोकुल्क बंडाना जागातासंटोर आंदुर. ओर पेनदा पोल्‍लेतुन केंजांतुर आनि कुसिते बिराने ओप्कुंतुर."]], [["गानि ओरा मनसुने पेनदा पोल्‍लेता हिह्कु नाट्वाहाटीं कोन्‍नि रोजके विस्वासमते मनंतुर. असंटोर पेनदा पोल्‍लेता हेंदाल बतलन्‍ना तकलिप आनि दुक्‍कम वाते विस्वासमताल बिराने पज्जोळ्क दांतुर."]], [["इंका इच्‍चुर हाह्कुना जप्पि जागाते अर्तासंटोर आंदुर. ओरय्ते पेनदा पोल्‍ले केंजांतुर,"]], [["गानि विस्वासमते मनानेंके बल्हा पिस्कन इत्‍ता रंदि, दनमता आस्ति, दिसतव गावाले इत्‍ता मनसु, इवन्‍नि ओन पेनदा लोप्पो बेर्सा हिय्यों."]], [["इंका इच्‍चुर बेसता बूमिते अर्तासंटोर आंदुर. ओर पेनदा पोल्‍लें केंजसि मनसुनाल विस्वासम कींतुर. ओर मुप्‍पै अंताल्क, अर्वय अंताल्क आनि नूर अंताल्कुना पंटा पंडतसंटोर आंदुर,” इंचि इत्‍तोर."]], [["येसु मर्रा उंदि उदाहरन वेहतोर. “बोरे आयिर वेडसि निरिचि गंजुना हिळु मुच्‍चोर, अल्हेने कटुल हिळु इर्रोर. गानि वेलगु दिसागोम इंचि दान दिसोड पोर्रो इर्रंतोर."]], [["मुच्‍चि मत्‍तव बवे दिस अर्राकुंटा मन्‍नों, आनि मर्ममते मत्‍तव बवे पलाते अर्राकुंटा मन्‍नों.????"]], [["बोरगाय्ते केंजालय केव्क मंतंगो, ओर बेस केंजट,” इंचि येसु इत्‍तोर."]], [["मर्रा येसु ओर्कुन, “मिमेट बेस उसारते केंजट, बद कोल्ताते मिमेट हींतिरो अदे कोल्ताते मीक हियमळ जर्गंता, इंका दानकन्‍ना एक्‍कोगुडा हियमळ जर्गंता."]], [["बोरय्ते नना वेहतद बेस केंजसि अर्तम कीकुंतोरो, ओन्कु पेन इंका बेस तेळियानाल हींता. गानि बोरय्ते नना वेहतद बेस केंजसि अर्तम कीकुन्‍नोरो, ओन्कु तेळियतदगुडा पेन तेंडकुंता,” इंचि इत्‍तोर."]], [["मर्रा इल्हा वेहतोर. “पेनदा राज्येम इल्हा मंता, वरोर मनकल ओना नेलिते विजां वीतंतोर."]], [["ओर नर्कळ्कु मींडंतोर, पोद्‍दला तेल्विते मनंतोर. अद विज्जा मोलियसि बेर्सेकेने दांता. अद विज्जा बल्हा मोलियता, बल्हा बेर्सता इत्‍तद ओनकु तेळियो."]], [["बूमि दानद अदे पंटातुन पंडागोटंता. अद बल्हा इत्‍ते मोदाला मोल्का मोलियंता, कर्रे बेर्संता, पोट्‍टक वांता, हेन्‍नु पेय्सि पेडेक निंडंतां."]], [["गानि बस्के अय्ते पेडेक मुदरंतां अस्के नेलिता मालक पंटा कोतक वाता इंचि हेटेळ पीसि कोय्यंतोर,” इंचि येसु वेहतोर."]], [["मर्रा येसु ओरतोनि, “पेनदा राज्येम बल्हा मनंता इंचि वेहकन? बदुना उदाहरन हीसि वेहकन?"]], [["पेनदा राज्येम उंदि आवाल्कुना पेडेतसोंटद आंद. अद बूमिपोर्रो वीततस्के, अद अन्‍नि पेडेकुंकन्‍ना सिन्‍न पेडे मनंता."]], [["गानि अद पेडे तोटाते वाटतारिते, अद बेर्सि अगा मंदनां अन्‍नि कुसिर कायाना मर्कुंकन्‍ना पेद्‍दगा आंता. दाना पंगां पोळगु बेर्संतां आनि पिट्‍टेंगुडा निडाते गूडां किया परांतां,” इंचि इत्‍तोर."]], [["येसु इल्हा इसोंटव बच्‍चुंगो उदाहरनकु हीसि, ओर्क पेनदा पोल्‍लें तेडियानाल वेहुंदुर."]], [["उदाहरन हियाकुंटा ओर लोकुल्कुंक बतले वेहाकोंदुर. गानि सिराप ओना सिस्युल्‍के मतस्के अव उदाहरनकुना अर्तम समजांचि ओर्क वेहुंदुर."]], [["अद रोज पोळदु होनना वेलाते येसु ओना सिस्युल्कुन, “मनम सेर्वुना हब्बेटा बाजुंक दाकोम दट,” इंचि इत्‍तोर."]], [["ओना सिस्युल्कु अगाटा मंदितुन अगाने होळसि, येसु उद्‍दिस मत्‍ता डोंगाते होंचि उदतुर आनि होनालय पेय्सतुर. ओरा पज्जो इंका इच्‍चुं डोंगांगुडा पेय्सतां."]], [["अस्केने उंदि पेद्‍दा दुमारम वाता. पेद्‍दा-पेद्‍दा तळाना डोंगाक दल्‍गिसि एर निंडालय दल्‍गता."]], [["गानि येसु डोंगाता पजाटा बाजुंक होंचि तला हिळु मेत्‍ता इर्सि मींडसेक मत्‍तोर. अस्के सिस्युल्कु येसुन तेहचि, “गुरु! मनम मुळ्‍गिस नासडेम आयाना गानि नीकु बतल पिकिर हिल्‍लेना?” इंचि इत्‍तुर."]], [["ओर तेदसि वडि-दुमारमतुन आनि एता तळानु, “आगा, चुपचाप मन” इंचि गदरिचतोर, अस्के वडि-दुमारम आगतां, अगा पूरा सांत आता."]], [["अस्के येसु सिस्युल्कुनतोनि, “मिमेट इच्‍चोर बारि वेरियंतिर? नना मीकुन पिसागोटंतन इंचि इदवेरादाका गुडा बरोसा हिल्‍लेना?” इंचि इत्‍तोर."]], [["ओर बागा वेरियतुर. “ईर बोर आंदुर? ईना पोल्‍लें वडि-दुमारम, एता तळांगुडा केंजंतां,” इंचि ओर-ओरे वळ्ककुत्‍तुर."]]], [[["अस्के येसु आनि ओना सिस्युल्कु सेर्वुना हब्बेटा बाजुंक मनना गिरासेन इनना एरियक एवतुर."]], [["येसु डोंगाताल रेयतोर अस्के वरोर देय्यम पीता मनकल तापळनगाटाल पेय्सि येसुंक कलियालय वातोर."]], [["ओन बच्‍चुंगो मल्कां बेडिने, गोल्सुकुने दोहचि वाटतुर, गानि ओर बेडिन उराहचि पोहतोर, गोल्सुकुन नेम्‍हाचि पोहतोर. ओन बोरे आपा परा हिल्‍लुर. ओर तापळनेन मनुंदुर, ओन बोरे गोल्सुकुने दोहा पराकोंदुर."]], [["ओन बच्‍चुंगो मल्कां बेडिने, गोल्सुकुने दोहचि वाटतुर, गानि ओर बेडिन उराहचि पोहतोर, गोल्सुकुन नेम्‍हाचि पोहतोर. ओन बोरे आपा परा हिल्‍लुर. ओर तापळनेन मनुंदुर, ओन बोरे गोल्सुकुने दोहा पराकोंदुर."]], [["ओर नर्का-पिय्यल तापळने, गुट्‍टाने तिरियसेक वरगेयसेक मनुंदुर. ओनद ओरे बंडाने कोह्कुंचि नोप्पिं कीकुंदुर."]], [["ओर येसुन लक्‍कुटाले हूळतोर आनि विच्‍चि वासि ओना काल्कुना पोर्रो अर्सि मोळ्कतोर."]], [["मोळ्कीसि ओर येसुन, “ए अन्‍निटकन्‍ना पेद्‍दा पेनदा मर्रि येसु, नावातोनि नीकु बतल गावाले? निमे नाकुन तकलिप किय्योन इंचि पेनदा ओट्‍टु तिंचि वेहा,” इंचि जोरसे वरगेयसि इत्‍तोर. बारित्‍ते येसु आ मनकन पीता देय्यमतुन, “ओनगाटाल पलाते पेय्सा,” इंचि हुकुम हीसि मत्‍तोर."]], [["मोळ्कीसि ओर येसुन, “ए अन्‍निटकन्‍ना पेद्‍दा पेनदा मर्रि येसु, नावातोनि नीकु बतल गावाले? निमे नाकुन तकलिप किय्योन इंचि पेनदा ओट्‍टु तिंचि वेहा,” इंचि जोरसे वरगेयसि इत्‍तोर. बारित्‍ते येसु आ मनकन पीता देय्यमतुन, “ओनगाटाल पलाते पेय्सा,” इंचि हुकुम हीसि मत्‍तोर."]], [["मर्रा दान, “नीवा पोर्रोल बतल वेहा?” इंचि येसु पूसकीतोर. अस्के ओना लोप्पो मत्‍ता देय्यम, “नावा पोर्रोल ‘मंदा’ आंद. बारित्‍ते मोमोट वेल्‍लेने मंदा आसि मंतोम,” इंचि ओन जवाब हीता."]], [["ओना लोप्पो मत्‍ता देय्याल्कु, “माकुन इद एरियाताल पलाते गेदुममा,” इंचि येसुन उंदेतीर बत्मिलाळतां."]], [["अद वेलाते गुट्‍टा पक्‍काते पद्‍दिना पेद्‍दा मंदा मेयसेक मत्‍ता."]], [["अस्के अव देय्याल्कु येसुन, “माकुन आ पद्‍दिना लोप्पो नेंगालय लोहचिम,” इंचि बत्मिलाळतां."]], [["सरे कानि इंचि ओप्कुत्‍तोर. अस्के अव देय्याल्कु ओनगाटाल पेय्सि पद्‍दिना लोप्पो होंचि होळियतां. अव पद्‍दिं रोंडु वेय्‍कुन दाका मत्‍तां. अव पद्‍दिं गुट्‍टातगाटाल जोरसे हिळु विच्‍चि सेर्वुने अर्सि मुळगिस हातां."]], [["अद हूळसि पद्‍दिं मेहानुर वित्सि होंचि, सहरते, पक्‍का पीसि मत्‍ता नाह्कुने अगा जर्गतद वेहतुर. अस्के बल्हा-बतल आता इंचि लोकुल्क हूळालय अगा वातुर."]], [["अगा वासि हूळतुर अय्ते, देय्याल्कु पीसि मत्‍ता मनकल पुरागा बेस आतोर आनि कपडिं केर्सि उद्‍दिस मत्‍तद ओर्क दिसतोर. अल्हा मत्‍तद हूळसि ओर्क वेर्रे दल्‍गता."]], [["देय्याल्कु पीसि मत्‍ता मनकल बल्हा बेस आतोर, पद्‍दिंक बल्हा-बतल आता इवन्‍नि पोल्‍लें अगा मत्‍तोर, हूळालय वातोर्कुंक वेहतुर."]], [["इवन्‍नि पोल्‍लें केंजसि लोकुल्क, “निमे मा एरियाताल पेय्सि होन,” इंचि येसुन विनंति कियालय दल्‍गतुर."]], [["अस्के येसु होनालय डोंगाते उदसेके मनानेंके, देय्याल्कुनगाटाल बेस आता मनकल वासि, “नाकुनगुडा नीवातोनि वाया हीम,” इंचि येसुन विनंति कीतोर."]], [["गानि येसु ओपकुन्‍ना हिल्‍लोर, “निमे लोन होंचि नीवा लोतोर्कुंक बेस आतन इंचि वेहा,” इंचि इत्‍तोर."]], [["अय्ते ओर मनकल अगटाल देकपोलि एरियाते होंचि, येसु ओन बल्हा बेस कीतोर, इवन्‍नि पोल्‍लें वेहालय दल्‍गतोर. अद केंजसि अंटुर इचंत्रम आतुर."]], [["येसु डोंगाते उद्‍दिस सेर्वुना हब्बेटा ओड्‍डुंक मर्रा मल्सि होत्‍तोर. ओन हूळसि वेल्‍लेने मंदि ओनगा जमा आतुर. ओर सेर्वुना ओड्‍डुनगा मत्‍तोर."]], [["अस्के दर्मसास्त्रम कराहना लोता वरोर यायिर पोर्रोलतोर अदिकारि येसुनगा वातोर आनि ओना काल्कुनपोर्रो अर्सि,"]], [["“नावा सिन्‍न मिय्यळ बेस हिलाका हायनाल आसि मंता. निमे वासि दानपोर्रो कय इर्ते, अद बेस आसि दाना जीवा पिस्संता,” इंचि विनंति कीतोर."]], [["येसु आ अदिकारिनातोनि होत्‍तोर. येसुना पज्जो वेल्‍लेन मंदि पेय्सि ओना सुट्‍टु वेल्‍ले गर्दि कीसि पोर्रो-पोर्रो अरालय आयुंदुर."]], [["आ मंदिते पन्‍नेंड वर्सानाल उंदेतीर कपडि आयानद उंदि मुर्तळ मत्‍ता."]], [["अद वेल्‍लेटुर वैदकुल्कुंक हूपिस्ता. दानगा मत्‍ता कोत्‍तांता मार्तां गानि दाना बीमार बेस आयाका एक्‍कोने आसेके होत्‍ता. इल्हा अद वेल्‍लेने तकलिपने बोगांचता."]], [["अद मुर्तळ येसुना बारेमते केंजसि मत्‍ता. दाना मनसुने, “नना येसुना कपडितुन कमसेकम इटते बेस आंतन,” इंचि अद इनकुत्‍ता. अदुनहाटीं गर्दिते येसुना पज्जो वासि ओना कपडितुन इटता."]], [["अद मुर्तळ येसुना बारेमते केंजसि मत्‍ता. दाना मनसुने, “नना येसुना कपडितुन कमसेकम इटते बेस आंतन,” इंचि अद इनकुत्‍ता. अदुनहाटीं गर्दिते येसुना पज्जो वासि ओना कपडितुन इटता."]], [["इटता इटुळे दाना कपडि आयमळ बंद आता आनि बीमार बेस आता इंचि दानकु अनपिस्ता."]], [["अदे वेलाते येसुंक ओना लोप्पोटाल ताकत पेय्सता इंचि अनपिस्ता. अस्के येसु पज्जो मल्सि, “नावा कपडितुन बोर इटतुर?” इंचि अगा गर्दि कीतोर्कुन पूसकीतोर."]], [["ओना सिस्युल्कु ओन, “गर्दिते लोकुल्क वरोनपोर्रो- वरोर अर्रानद निमे हूळसेक मंचिगुडा, नावा कपडितुन बोर इटतुर? इंचि पूसकीसेके मंतिन,” इंचि इत्‍तुर."]], [["गानि, “नाकुन बोरन्‍ना इटसि मंदगोम,” इंचि येसु अंटुरेके हूळसेक मत्‍तोर."]], [["अस्के अद मुरतळकु, बेस आतद तेळियताहाटीं वेरियसेके, गजागजा वन्कुसेके येसुनगा वासि ओना काल्कुना पोर्रो अर्ता आनि अगा जर्गतद सत्‍तेम-सत्‍तेम वेहता."]], [["अस्के येसु आ मुर्ताटुन, “मियाटुना, नीवा विस्वासमे नीकुन बेस कीता. इसोंटा बीमार मर्रा बस्केने वायो, सांतिते होन,” इंचि इत्‍तोर."]], [["येसु इल्हा वळ्कसेक मनानेंके, आ अदिकारिना लोताल इच्‍चुर लोकुल्क वासि, “नीवा मिय्यळ हाता, इंदके गुरुन तकलिप कियमा,” इंचि वेहतुर."]], [["ओर वेहतद येसु केंजसि दर्मसास्त्रम कराहना लोता अदिकारिनतोनि, “निमे वेरियमा, विस्वासम इर्रा,” इंचि इत्‍तोर."]], [["आनि येसु अगटाल पेय्सानेंके पत्रुन, याकोबुन आनि याकोबुना तम्मुर योहानुन ओनातोनि पीकुत्‍तोर. ओर्क तप्पा बोने ओना पज्जो वाया हिया हिल्‍लोर."]], [["ओर दर्मसास्त्रम कराहना लोता अदिकारिना लोन वातुर, अगा लोकुल्क बागा अळानद, मोत्‍कुनानद येसु हूळतोर."]], [["अस्के येसु लोप्पो होळियसि ओरतोनि, “मिमेट अडमळ-मोत्‍कुनमळ बारि कीसेक मंतिर? अद पेगिळ हाया हिल्‍ले, मींडसि मंता,” इंचि इत्‍तोर."]], [["अल्हा इत्‍तद केंजसि ओर येसुन कव्तुर. गानि येसु ओर अंटुर्कुन पलाते लोहतोर आनि पेगिटा यावन-बान, ओनतोनि बोरय्ते मत्‍तुर ओर्कुन पीकुंचि पेगिळ मींडसि मत्‍ता अर्राते होत्‍तोर."]], [["होंचि अद पेगिटा कयदुन पीसि, “तलिता कुम” इंचि इत्‍तोर. इत्‍ते, “सिन्‍ना पेगिटना, निमे तेदा!” इंचि अर्तम."]], [["अल्हा इत्‍तारितेने अद पन्‍नेंड वर्साना पेगिळ ताकालय दल्‍गता. अदुन हूळसि, अगा मत्‍तोर वेल्‍लेन इचंत्रम आतुर."]], [["“इगे जर्गतद बोर्के तेळिया मनि” इंचि ओर्कु गट्‍टिगा हुकुम हीतोर, आनि “अद पेगिळ्क बतलन्‍ना तिनालय हीम्टु,” इंचि वेहतोर."]]], [[["येसु अगटाल पेय्सि नासरेत इनना ओना सहरते होत्‍तोर, ओना पज्जो सिस्युल्कु होत्‍तुर."]], [["नोमकेम रोजुने दर्मसास्त्रम कराहना लोते होंचि पेनदा पोल्‍लें कराहचेके मत्‍तोर. वेल्‍लेटुर लोकुल्क अव पोल्‍लें केंजसि, “ईर इच्‍चोर बेस बल्हा वेहासेक मंतोर? इच्‍चोर तेल्वि-बुद्‍दि ईनकु बगाटाल वाता? ईर इचंत्रमता कबाह्क बल्हा कीसेक मंतोर?"]], [["ईर अय्ते मरियमुना मर्रि वडलल आंदुर, याकोब, योसेस, यहुदल आनि सिमोन ईरा दादल आंदुर. इगे मनातोनि उद्‍दिस मनानव ओना हेलाह्के आंदु,” इंचि इनालय दल्‍गतुर. अदुनहाटीं ओर येसुन ओप्कुना हिल्‍लुर."]], [["अस्के येसु ओर्कुन, “पेनदा कबुरतोंक ओना संतम नाटेने, ओना जीवातोर्कुनगा आनि ओना लोन होळसीसि, कळमतव अन्‍नि जागाने ओनकु मान-मर्यादा दोर्कंता,” इंचि इत्‍तोर."]], [["अगा येसु बतले अद्बूतमाता कबाह्क किया हिल्‍लोर, सिराप इच्‍चुर बीमार्कनोर्कुन इटसि बेस कीतोर."]], [["ओर्क ओनपोर्रो विस्वासम हिल्‍ले इंचि ओनकु इचंत्रम आता. आयंका नार-नार होंचि पेनदा पोल्‍लें कराहसेके तिरियतोर."]], [["उंदि रोज येसु पन्‍नेंड सिस्युल्कुन केय्तोर. इव्वुर-इव्वुर सिस्युल्कुन दंटा कीसि, ओर्क नार-नार होंचि देय्याल्कुन गेदमना अदिकार हीतोर."]], [["अदिकार हीसि ओर्कुन, “मिमेट होनानेंके मीतोनि गाटो आयि, जोरा आयि, कोत्‍ताना संचि आयि, एक्‍कोतव अंगिं आयि ओयमटु. सिराप कय्दे दुड्‍डु, काल्कुंक हेरपुह्क ओंटु."]], [["अदिकार हीसि ओर्कुन, “मिमेट होनानेंके मीतोनि गाटो आयि, जोरा आयि, कोत्‍ताना संचि आयि, एक्‍कोतव अंगिं आयि ओयमटु. सिराप कय्दे दुड्‍डु, काल्कुंक हेरपुह्क ओंटु."]], [["मिमेट बद लोन अय्ते दांतिरो अदे लोन अगटाल पेय्सनदाका मंटु."]], [["बोरय्ते मीकुन ओपकुन्‍नुर, मीवा पोल्‍लें केंजुर अगटाल पेय्सानेंके ओर्क विरोदमते गवाइलेसिं मीवा काल्कुना दुम्मु दुल्‍पटु. नना निजम मीक वेहासेक मंतन, न्यायमता रोजुने आ नाटुक वाता गोसाकन्‍ना सदोम आनि गोमोरो सहरकुंक वायाना गोसा बच्‍चोरो तक्‍को मनंता,” इंचि वेहतोर."]], [["अस्के सिस्युल्कु अगटाल होंचि, “मीवा पापाल्कुन ओप्कुंचि, मनसु मार्सकुंटु” इंचि लोकुल्कुंक प्रचार कीतुर."]], [["देय्याल्कु पीतोरगाटाल बच्‍चुंगो देय्याल्कुन गेदुमतुर. बीमारते मत्‍तोर्कुन निय होकसि बेस कीतुर."]], [["येसुना पोर्रोल अंटुर्क तेळियसि होत्‍ता. हेरोद राजालगुडा येसुना बारेमते केंजतोर. अस्के इच्‍चुर लोकुल्क, “बापतिस्मा हियना योहान हातोराव्टेटाल मर्रा तेदतोर. अदुनहाटीं ओनहेंदाल अद्बूतमाता कबाह्क जर्गसेक मंतां,” इंचि इत्‍तुर."]], [["अल्हेने इच्‍चुर बारे, “पेनदा कबुरतोर एलियल आंदुर,” इंका इच्‍चुर बारे, “एनकटा पेनदा कबुरतोरा लोप्पोटाल बोरन्‍ना वरोर मंदनुर,” इंचि इत्‍तुर."]], [["गानि हेरोद राजल इदुन केंजसि, “नना बापतिस्मा हियना योहानुना तल्‍ला कोया गोटतन, ईर ओरे हातोराव्टेटाल मर्रा तेदतोर,” इंचि इत्‍तोर."]], [["बारित्‍ते कोन्‍नि रोजकु मुन्‍ने, हेरोद राजल ओना तम्मुर पिलिपना मुत्‍तो हेरोदियन मर्मिं आतोर. अय्ते योहान हेरोद राजानगा होंचि, “निमे नीवा तम्मुना मुत्‍तोन मर्मिं आतिन, इद बेस आयो,” इंचि वेहुंदुर. इंचि हेरोदियनहाटीं हेरोद राजल सिपाइल्कुन लोहचि योहानुन जेलने वाटा वेहतोर."]], [["बारित्‍ते कोन्‍नि रोजकु मुन्‍ने, हेरोद राजल ओना तम्मुर पिलिपना मुत्‍तो हेरोदियन मर्मिं आतोर. अय्ते योहान हेरोद राजानगा होंचि, “निमे नीवा तम्मुना मुत्‍तोन मर्मिं आतिन, इद बेस आयो,” इंचि वेहुंदुर. इंचि हेरोदियनहाटीं हेरोद राजल सिपाइल्कुन लोहचि योहानुन जेलने वाटा वेहतोर."]], [["अय्नागानि मोका दोर्कते योहानुन हव्कलय हेरोदियल हूळुंदु, गानि अद हव्का पर्राहिल्‍ले. बारित्‍ते योहान सत्‍तेमंतुड, पवित्रमाता मनकल इंचि हेरोद राजल वेरयुंदुर. अदुनहाटीं ओर जेलते मनानेंके ओनकु बतल आया मनि इंचि ओन कापाळुंदुर. हेरोद राजल योहानुना पोल्‍लें केंजसि परेसान आयुंदुर, अय्नागानि कुसिते केंजुंदुर."]], [["अय्नागानि मोका दोर्कते योहानुन हव्कलय हेरोदियल हूळुंदु, गानि अद हव्का पर्राहिल्‍ले. बारित्‍ते योहान सत्‍तेमंतुड, पवित्रमाता मनकल इंचि हेरोद राजल वेरयुंदुर. अदुनहाटीं ओर जेलते मनानेंके ओनकु बतल आया मनि इंचि ओन कापाळुंदुर. हेरोद राजल योहानुना पोल्‍लें केंजसि परेसान आयुंदुर, अय्नागानि कुसिते केंजुंदुर."]], [["उंदि रोज हेरोदियंक मोका दोर्कता. हेरोद राजल सतता पुटता रोज मंता इंचि ओनगा मनना पेद्‍दाल्कुन, सिपाइल्कुना अदिकारकुन आनि गालिल राज्येम लिडरकुन गाटोताहाटीं केयतोर."]], [["अस्के हेरोदियाना मिय्यळ अगा वासि हेरोद राजाल आनि हेळमितुरा मुन्‍ने एगरिसि ओर्कुन कूस कीता. अस्के राजाल आ पेगिटुन केय्‍सि, “नीकु बतल गावाले नाकुन तल्का, नना अद हींतन,” इंचि इत्‍तोर."]], [["अल्हेने इंका, “नावा सगम राज्येमगुडा नीकु हियालय तयार मंतन,” इंचि ओट्‍टु तित्‍तोर."]], [["अस्के अद पेगिळ दाना यावानगा पलाते होंचि, “बतल तल्ककन” इंचि पूसकीता. पूसकीतारिते, “बापतिस्मा हियना योहानुना तल्‍ला तल्का,” इंचि दाना यावल वेहता."]], [["अस्केने आ पेगिळ लोप्पो हेरोद राजानगा होंचि, “बापतिस्मा हियना योहानुना तल्‍ला उंदि गिन्‍नेते वाटसि नाक इंदकेने हीम,” इंचि इत्‍ता."]], [["इद केंजसि हेरोद राजांक वेल्‍ले दुक्‍कम आता, गानि मुन्‍नेने ओट्‍टु तित्‍ताहाटीं आनि हेळमितुराहाटीं दानकु हींतन इत्‍तद, हिय्योन इना पराहिल्‍लोर."]], [["अस्के राजाल बिराना वरोर सिपाइंक योहानुना तल्‍ला कोयसि ता इंचि हुकुम हीसि लोहतोर."]], [["आ सिपाइ जेलते होंचि, योहानुना तल्‍लातुन कोयसि, उंदि गिन्‍नेते वाटसि तच्‍चि पेगिळकु हीतोर आनि आ पेगिळ अदुन दाना यावंक ओसीता."]], [["इद पोल्‍ले योहानुना सिस्युल्कुंक तेळियता. ओर जेलने होंचि ओना पीनगुन पीसि ओसि बोंदाते इरतुर."]], [["येसुना प्रेरितुल्क नार-नार होंचि मत्‍तुर, ओर मल्सि येसुनगा वातुर. ओर होंचि लोकुल्कुंक बतल-बतल कीतुर, बतल-बतल कराहतुर इवन्‍नि पोल्‍लें येसुंक वेहतुर."]], [["ओरगा वायानुर-होनानुर लोकुल्क वेल्‍लेटुर मत्‍तुर, ओर्क गाटो तिनालयगुडा टाइम दोर्काकोंदु. अदुनहाटीं येसु ओर्कुन, “मीक अराम किया पींता, बोरे हिल्वा जागातगा दाकोम दट,” इंचि इत्‍तोर."]], [["अस्के ओर उंदि डोंगाते उद्‍दिस बोरे हिल्वा जागाते होत्‍तुर."]], [["गानि वेल्‍लेटुर लोकुल्क ओर्कुन होननेंके हूळसि एरपाट कीतुर. अदुनहाटीं अन्‍नि सहरकुनाल विच्‍चि, अगा एवतुर. एवसि ओर्कन्‍ना मुन्‍नेने येसुनगा जमा आतुर."]], [["येसु डोंगाताल रेयतोर, अस्के अद जागातगा वेल्‍लेने मंदितुन हूळतोर, हूळसि ओरपोर्रो दया वाता. बारित्‍ते ओर “गोर्रेन मेहानोर हिलाकुंटे बल्हा आंतां” अल्हा आसि मत्‍तुर. अदुनहाटीं ओर ओर्क पेनदा पोल्‍लें करहालय सुरु कीतोर."]], [["पोळदु होनना वेलाते सिस्युल्कु येसुनगा वासि, “मनम सुनसान जागाते मंतोम आनि वेला इंका बागेन आता. लोकुल्कुन लोहचिम, ओर दग्गेरे मत्‍ता, नाह्कुने होंचि ओराहाटीं तिनालय बतलन्‍ना अस्कुंतुर,” इंचि इत्‍तुर."]], [["पोळदु होनना वेलाते सिस्युल्कु येसुनगा वासि, “मनम सुनसान जागाते मंतोम आनि वेला इंका बागेन आता. लोकुल्कुन लोहचिम, ओर दग्गेरे मत्‍ता, नाह्कुने होंचि ओराहाटीं तिनालय बतलन्‍ना अस्कुंतुर,” इंचि इत्‍तुर."]], [["गानि येसु ओर्कुन, “मिमेटे ओर्क हीम्टु,” इंचि इत्‍तोर. अस्के ओर, “रोंडु नुह्कुना दिनारकुनतोनि"], ["अंटुर्क तिंडि अस्सि तच्‍चि ओर्क हियमळा बतला?” इंचि पूसकीतुर."]], [["“मिहगा बच्‍चुं हारिं मंता, होंचि हूळट,” इंचि येसु इत्‍तोर. ओर अवुन हूळसि, “हेय्युं हारिं आनि रोंडु जिम्मां मंतां,” इंचि वेहतुर."]], [["अस्के येसु, “अंटुर लोकुल्कुन पच्‍चाटा जाडि पोर्रो कुळ्पु-कुळ्पुने उप्‍सट,” इंचि सिस्युल्कुंक हुकुम हीतोर."]], [["ओर अंटुर ग्रुप-ग्रुपने उदतुर, उंदि ग्रुपने एबै, नूर इल्हा मत्‍तुर."]], [["अस्के येसु अव हेय्युं हारिं आनि रोंडु जिम्मां कय्दे पीसि, स्वर्गमतेके हूळसि पेनदुक दन्यवाद कीतोर. अवुन तुकडें कीसि, “ओर्क पंचि हीम्ट” इंचि सिस्युल्कुंक हीसीतोर. अल्हेने अव रोंडु जिम्मानगुडा तुकडां कीसि हीतोर."]], [["ओर अंटुर पीरनिंडा तित्‍तुर."]], [["तिनुड आतस्के सिस्युल्कु मिगुलतव हारिना आनि जिम्मानां तुकडां जमा कीते पन्‍नेंड तट्‍टां निंडतां."]], [["हारिं तित्‍तोरव्टे, सिराप मांडसे हेय्युं वेय्‍कुना मंदि मत्‍तुर."]], [["अद आता पजा येसु बिराना ओना सिस्युल्कुन डोंगाते उपिच्‍चि, “मिमेट अंटुर सेर्वुना हब्बेटा बाजुंक मंदना बेतसेदा सहरते नाकन्‍ना मुन्‍नेने होंट,” इंचि इत्‍तोर आनि अगा मत्‍ता लोकुल्कुन ओरा नाह्कुनेके होनालय सार्ला कीतोर."]], [["ओर्कुन सार्ला कीता पजा, येसु पारतना कियालय गुट्‍टापोर्रो एकसि होत्‍तोर."]], [["पोळ्‍दु होत्‍ता पजा सिस्युल्कुना डोंगा नड्‍डुम सेर्वुने मत्‍ता, गानि येसु वरोरे ओड्‍डुनपोर्रो मत्‍तोर."]], [["सेर्वुने वडि-दुमारम डोंगाक एदुर तेदता आनि सिस्युल्कुंक डोंगा ताकसालय तकलिप होंचेके मंता, इंचि येसु हूळतोर. अल्हा हूळसि, नर्कटां मूड-नालुं एगाना वेलाते येसु सिस्युल्कुना डोंगातेके एतपोर्रो ताकसेक होत्‍तोर. ओर ओरगाटाल होननदे मत्‍ता,"]], [["गानि येसु एतपोर्रो ताकनद हूळसि बूतम इंचि मोत्‍तकुत्‍तुर, बारित्‍ते अंटुर ओन हूळसि वेरियतुर. अस्के येसु, “वेरियमट! ननाने आंदुन. दैरनेमते मंटु!” इंचि इत्‍तोर."]], [["गानि येसु एतपोर्रो ताकनद हूळसि बूतम इंचि मोत्‍तकुत्‍तुर, बारित्‍ते अंटुर ओन हूळसि वेरियतुर. अस्के येसु, “वेरियमट! ननाने आंदुन. दैरनेमते मंटु!” इंचि इत्‍तोर."]], [["पजा सिस्युल्कुना डोंगाते येसु एक्‍तोर, एक्‍तारितेने वडि-दुमारम बंद आता. अद हूळसि ओर्क वेल्‍ले इचंत्रम आता."]], [["बारित्‍ते मुन्‍ने हेय्युं वेय्‍कुना मंदिक गाटो दोसतद हूळसि मत्‍तुर, अय्नागानि येसु सामिना सक्‍तितुन ओर एरपाट किया हिल्‍लुर. ओरा मनसुक बंडालेसिं आसि होत्‍तां."]], [["येसु आनि सिस्युल्कु सेर्वुना हब्बेर ओड्‍डुंक गेनेसरेत एरियातगा डोंगातुन आपतुर."]], [["ओर डोंगाताल रेयनेंकेने वेल्‍लेटुर लोकुल्क हूळसि येसुन एरपाट कीतुर."]], [["आनि पका पीसि मत्‍ता नाह्कुने विच्‍चि होंचि बीमार्कुने मत्‍तोर्कुन कटलुकुने वाटसि येसु बगा मंतोर इंचि तेळियते, अगा-अगा कांजसेक ओयुंदुर."]], [["येसु नाटेने, सहरते आनि बद-बद जागाते अय्ते होनुंदुरो, अगाटा बीमार्कुनोर्कुन लोकुल्क चौकते तच्‍चि मींड्‍डिचि, “नीवा कपडितुन बीमार्कुनोर्कुन इट्‍टा हीम,” इंचि येसुन विनंति कीयुंदुर. अल्हा बोर-बोरय्ते इटतुरो, ओर अंटुर बेस आतुर."]]], [[["उंदि दिया येरुसलेमताल परिसिल्क आनि इच्‍चुर दर्मसास्त्रम कराहना गुरुल्क येसुनगा वासि जमा आतुर."]], [["येसुना इच्‍चुर सिस्युल्कु यहुदि लोकुल्कुना रीतिरिवाज परकारम कय्‍क नोर्राकेने तिनानद ओर हूळतुर."]], [["बारित्‍ते, परिसिल्क आनि यहुदिल्क अंटुर पेद्‍दाल्कुना रीतरिवाज मत्‍ताप कय नोर्राका तिन्‍नुर."]], [["इंका ओर हाटुम होंचि वायना गानि एर तुंगाका तिन्‍नुर. अचोने आयका वाटीं, तालिं आनि रागिता बोडिं नोर्रमळ इसोंटव पेद्‍दाल्कुनाल ताकसेक वातव रीतरिवाजकुन नोमंतुर."]], [["अय्ते परिसिल्क आनि दर्मसास्त्रम कराहना गुरुल्क येसुन, “नीवा सिस्युल्कु पेद्‍दाल्क वेहता रीतरिवाजुने बारि ताकुर, ओर तिनाका मुन्‍ने कय्‍क बारि नोर्रुर,” इंचि पूसकीतुर."]], [["येसु ओर्कुन, “यशायाह इनना पेनदा कबुरतोर, मी असोंटा कपटि लोकुल्कुना गुनाल्कुना बारेमते निजमे रासतोर: ‘ईर लोकुल्क सिराप तोडदेने नावा कदर कींतुर, गानि ईरा मनसु मात्रम नाहागटाल बच्‍चोरो लक्‍कु मनंता."]], [["ओर अंगडमे नावा पोर्रोल एतसेके मनंतुर. ईर मनकालोर तयार कीता पद्‍दतके निजमतव, अवुना पालन कियमळे दर्मम इंचि कराहंतुर’"], ["इल्हा रासि मंता."]], [["मिमेट पेन हीता हुकुमतुन होळसि, मनकल तयार कीतव रीतरिवाजकुन पीसि ताकसेक मंतिर,” इंचि इत्‍तोर."]], [["मर्रा ओरतोनि, “मीवा रीतरिवाजकुन पालन कियानाहाटीं, पेनदा हुकुमतुन लक्‍कु कियमळ मीक बेस अनपिचंता,” इंचि इत्‍तोर."]], [["मूसाल, “निमे नीवा यावन-बाबाना कदर कीम, बोरय्ते यावन-बाबान रांगंतोर ओन हव्कमळे गावाले,” इंचि इत्‍तोर."]], [["गानि मिमेट अय्ते, “बोरन्‍ना मनकल ओना यावन-बाबांक हियना सहायम पेनदुक हीतन इंचि वेहानय्ते, ओर यावन-बाबांक हियाकुना बतल आयो, इंचि कराहंतिर."]], [["गानि मिमेट अय्ते, “बोरन्‍ना मनकल ओना यावन-बाबांक हियना सहायम पेनदुक हीतन इंचि वेहानय्ते, ओर यावन-बाबांक हियाकुना बतल आयो, इंचि कराहंतिर."]], [["गानि मिमेट अय्ते, बोरन्‍ना मनकल ओना यावन-बाबानतोनि, बद सहायम अय्ते नाहेंदाल मीकु दोर्कना मत्‍ता, अदुन नना पेनदुक कोर्बान इंचि हीतन इनानय्ते, मिमेट ओन ओना यावन बाना सेवा किया हिय्यिर,” इंचि वेहतोर."]], [["येसु मर्रा उंदि मल्का लोकुल्कुन दग्गेरे केय्सि, “मिमेट अंटुर नना वेहना पोल्‍लें केंजट, अवुन अर्तम कीम्टु,” इंचि वेहालय सुरु कीतोर."]], [["“पलाताल मनकना पीटे होननव ओन अपवित्र कियों, गानि मनकना पीटाल पलाते वायानवे ओन अपवित्र कींतां,” (बोन्कु अय्ते केंजालय केव्क मंता, ओर केंजंतोर) इंचि वेहतोर."]], [["“पलाताल मनकना पीटे होननव ओन अपवित्र कियों, गानि मनकना पीटाल पलाते वायानवे ओन अपवित्र कींतां,” (बोन्कु अय्ते केंजालय केव्क मंता, ओर केंजंतोर) इंचि वेहतोर."]], [["अल्हा वेहतारिते येसु लोकुल्कुन होळसिसि, सतता लोन होत्‍तोर. अस्के ओना सिस्युल्कु ओर वेहता उदाहरनता अर्तम पूसकीतुर."]], [["येसु ओर्कुन, “पलाताल बतल अय्ते पीटे दांतां अद मनकन अपवित्र किया परों इंचि मीकगुडा तेळियोना? इंचि इत्‍तोर."]], [["पलाताल होननद ओना मनसुने होन्‍नो गानि ओना पीटे दांता. आयंका अद अर्गिस पेय्सि दांता. अल्हा वेहचि, तिनानव अन्‍नि तिंडि तिनालय ओज्जंतां इत्‍तोर."]], [["मनकना लोप्पोटाल बतल-बतलय्ते पलाते पेय्संतां अवे ओन अपवित्र कींतां."]], [["बारित्‍ते मनकना मनसुनाल कराब विचाराल्क, बोगमतनम, दोंगा कियमळ, हव्कमळ, मुत्‍तो आयि मुय्दो आयि वेरे हर्रि ताकमळ,"]], [["आस्ति कियमळ, दुस्‍ट गुनम, कपटपना, मेंदुलता आसे, कळ्क पोत्मळ, अपमानम कियमळ, गर्रा आनि पागल गुनाल्क पलाते पेय्संतां."]], [["इव अन्‍नि सेड्‍डा पोल्‍लें मनकना लोप्पोटाल पलाते पेय्सि, मनकन अपवित्र कींतां,” इंचि वेहतोर."]], [["येसु गालिल राज्येमताल पेय्सि सूर आनि सिदोन एरियाते होत्‍तोर. अगा उंदि लोन होंचि, इगे वातद बोनके तेळिया मनि इनकुंचि, आगतोर. गानि मक्‍का पर्रा हिल्‍लोर."]], [["ग्रीक देसेमता उंदि मुर्तळ येसुना बारेमते केंजता. अद सिरिया देसेमता पोनिसिया इनना नाटे पुटतद आंदु. दाना सिन्‍ना मिय्याटुन देय्यम पीसि मत्‍ताहाटीं अद येसुनगा वासि, ओना काल्कुना पोर्रो अर्ता. अर्सि “अद देय्यमतुन पेचहचि गेदमा,” इंचि येसुन विनंति कीता."]], [["ग्रीक देसेमता उंदि मुर्तळ येसुना बारेमते केंजता. अद सिरिया देसेमता पोनिसिया इनना नाटे पुटतद आंदु. दाना सिन्‍ना मिय्याटुन देय्यम पीसि मत्‍ताहाटीं अद येसुनगा वासि, ओना काल्कुना पोर्रो अर्ता. अर्सि “अद देय्यमतुन पेचहचि गेदमा,” इंचि येसुन विनंति कीता."]], [["येसु अदुन, “मुन्‍ने पिलाल्क पीरनिंडा तिनिरकांटी, बारित्‍ते पिलाल्कुना गाटो नय्‍कुंक वाटमळ बेस आयो,” इंचि इत्‍तोर."]], [["अस्के अद मुर्तळ येसुन, “निजमे सामि! गानि हिळु अर्ता मेत्‍कुल्कु नय्‍कुगुडा तिंतां गदा?” इंचि इत्‍ता."]], [["अस्के येसु, “निमे इल्हा इत्‍ताहाटीं, नीवा मिय्यटाल देय्यम पेय्सि होत्‍ता. निमे लोन होन,” इंचि इत्‍तोर."]], [["अद मुर्तळ लोन होंचि हूळतस्के, दाना मिय्यळ कटुलते मींडिस मंता आनि देय्यम पेय्सि होत्‍ता इंचि अद हूळता."]], [["अद आता पजा येसु सूर एरियाताल मल्सि सिदोन होत्‍तोर. अगटाल देकापोलिस एरिया दाटसि गालिल सेर्वुनगा वातोर."]], [["अस्के इच्‍चुर लोकुल्क, वरोर पनकना-सेव्टि मनकन येसुनगा पीसि वासि, “नीवा कय ईना पोर्रो इर्रा,” इंचि विनंति कीतुर."]], [["येसु आ पनकना-सेव्टि मनकन मंदिताल अलग ओसि, ओना केव्कुने सतता वेल्कु दोसतोर, आयंका आ वेल्कुना पोर्रो उस्कीसि ओना नाल्केतुन इटतोर."]], [["आनि मब्बुनेके हूळसेके जोरसे नेस्किस “एप्पता” इत्‍तोर. इत्‍ते कुल्‍ला आम इंचि अर्तम."]], [["अस्केने ओना केव्क केंजा वायालय दल्‍गतां, ओना नाल्केगुडा मेसलिसि ओर साप वळ्कालय दल्‍गतोर."]], [["इद पोल्‍ले बोर्के वेहमट इंचि येसु ओर्कु गट्‍टिगा वेहतोर गानि ओर लोकुल्कुंक वेहता दानकन्‍ना एक्‍को वेहासेक होत्‍तुर."]], [["केंजता लोकुल्क अंटुर इचंत्रम आसि, “ओर बतलय्ते कीतोर, बेस कीतोर. सेव्टोर्कुन केंजा वायानाल, मूकालोर्कुन वळ्का वायानाल कींतोर,” इंचि इत्‍तुर."]]], [[["अव रोजकुने मर्रा उंदि मल्का येसुनगा वेल्‍लेन लोकुल्क जमा आतुर. ओरगा तिनालय बतले हिलाका मत्‍ता. अदुनहाटीं येसु ओना सिस्युल्कुन केय्‍सि,"]], [["“ईर लोकुल्क नहगा मूंड रोजकुनाल मंतुर, ईरगा तिनालय बतल हिल्‍ले. अदुनहाटीं नाक ईर पोर्रो दया अनपिचंता."]], [["इच्‍चुर लोकुल्क वेल्‍ले लक्‍कुटाल वातोर मंतुर. नना गिंटा ईर्कुन कर्वुने लोन लोहानय्ते, नड्‍डुम हर्दे बगानना रिम्मा वासि अर्रानुर,” इंचि इत्‍तोर."]], [["अस्के सिस्युल्कु येसुंक, “इद उस्के बूमिते इच्‍चोर लोकुल्कुंक हालानाल गाटो बगाटाल तरा पर्कोम?” इंचि जवाब हीतुर."]], [["अस्के “मीहगा बच्‍चुं हारिं मंतां?” इंचि येसु ओर्कुन पूसकीतोर. ओर, “एडुं हारिं मंतां” इंचि जवाब हीतोर."]], [["पजा येसु लोकुल्कुन हिडु बूमिपोर्रो उद्‍दट इंचि वेहतोर. अव एडुं हारिं पीसि पेनदुक दन्यवाद कीतोर आनि हारिन उराहचि, “ओर्क तूसि हीम्टु” इंचि सिस्युल्कुंक हीतोर. अस्के सिस्युल्कु येसु वेहताप तूसि हीतुर."]], [["ओरगा इच्‍चुं सिन्‍ना जिम्मांगुडा मत्‍तां. येसु अवुनहाटीं गुडा पेनदुक दन्यवाद कीसि “लोकुल्कुंक तूसि हीम्टु” इंचि सिस्युल्कुंक आदेस हीतोर."]], [["अगा मत्‍तोर अंटुर लोकुल्क पीरनिंडा तित्‍तुर. तित्‍ता पजा मिगुल्ता हारिना तुकडां जमा कीते, एडुं तट्‍टां निंडतां."]], [["अगा गाटो तित्‍तोर दग्गेरे-दग्गेरे नालुं वेय्‍कुना लोकुल्क मत्‍तुर. ओर अंटुर्कुन सार्ला कीसि, येसु ओना सिस्युल्कुनतोनि उंदि डोंगाते उद्‍दिस दल्मनुता जिल्‍लाते होत्‍तोर."]], [["अगा गाटो तित्‍तोर दग्गेरे-दग्गेरे नालुं वेय्‍कुना लोकुल्क मत्‍तुर. ओर अंटुर्कुन सार्ला कीसि, येसु ओना सिस्युल्कुनतोनि उंदि डोंगाते उद्‍दिस दल्मनुता जिल्‍लाते होत्‍तोर."]], [["अगा होत्‍ता पजा परिसिल्क वासि येसुना परिक्‍सा एतालय, “निमे स्वर्गमताल वातिन इंचि मोमोट बरोसा कियानाहाटीं माकु उंदि चिन्ह हूप्‍सा,” इंचि वाद-विवाद??? कीतुर."]], [["अस्के येसु आत्माते जोरते नेस्कीसि, “इद पीडीतोर चिन्ह हूप्‍सा इंचि बारि इंतुर? नना मीक निजम वेहंतन, इद पीडितोर्क बदे चिन्ह हूप्‍समळ जर्गो,” इंचि इत्‍तोर."]], [["अद आता पजा लोकुल्कुन अगाने होळसिसि, येसु आनि ओना सिस्युल्कु डोंगाते उद्‍दिस सेर्वुना हब्बेर ओड्‍डुंक होत्‍तुर."]], [["सिस्युल्कु हारिं तायालय मरुंग्तुर. ओरगा डोंगाते उंदे हारि मत्‍ता."]], [["अस्के येसु सिस्युल्कुंक, “परिसिल्क आनि हेरोद लोकुल्क पुल्‍लाटा पिंडितसंटोर आंदुर, ओरा बारेमते उसारते मंटु,” इंचि कडक वेहतोर."]], [["अद केंजसि सिस्युल्कु, “मनागा हारिं हिल्‍लें इंचि येसु इल्हा वळ्कसेकेनो बतलो?” इंचि ओर-ओरे वळ्कलय दल्‍गतुर."]], [["ओर वळ्कनद येसु एरपाट कीसि, “हारिं हिल्‍लें इंचि बारि वळ्कसेक मंतिट? मिमेट इंदकेगुडा एरपाट कीसेक हिल्‍लिरा? मीक इंदकेगुडा तेळियसेक हिल्‍लेना? मीवा बुद्‍दि कबळ कीसेक हिल्‍लेना?"]], [["मीक कळ्क मंचिगुडा हूळा पर्सेक हिल्‍लिरा? केव्क मंचिगुडा केंजा पर्सेक हिल्‍लिरा? अद मिमेट मति मर्गितिरा?"]], [["नना हेय्युं हारिंन हेय्युं वेय्‍कुना मंदिक दोसतन, अस्के मिगुल्तव हारिना तुकडां पेर्सि बच्‍चुं तट्‍टां निह्तिट?” इंचि पूसकीतोर. अस्के ओर, “पन्‍नेंड तट्‍टां” इंचि जवाब हीतुर."]], [["अस्के येसु, “अल्हेने, एडुं हारि तुकडां कीसि, नालुं वेय्‍कुना मंदिक दोसतन. अस्के मिमेट मिगुल्तव हारिना तुकडां जमा कीसि बच्‍चुं तट्‍टां निह्तिट?” इंचि पूसकीतोर. अस्के ओर, “एडुं” इंचि वेहतुर."]], [["“अय्ते मीक इंदकेगुडा अर्तम आसेक हिल्‍लेना?” इंचि येसु इत्‍तोर."]], [["ओर बेतसेदा इनना नाटे एव्ता पजा इच्‍चुर लोकुल्क वरोर गुड्‍डिन पीसि येसुनगा वातुर आनि, “निमे ईन इटा,” इंचि विनंति कीतुर."]], [["येसु आ गुड्‍डिना कय पीसि नाटेना पलाते ओतोर. ओसि गुड्‍डिना कळ्कुने उस्कतोर आनि ओनपोर्रो कय इर्सि, “इंदके नीकु बतलन्‍ना दिसेके मंतना?” इंचि पूसकीतोर."]], [["अस्के आ गुड्‍डि पोर्रो हूळसि, “मनकालोर दिसेक मंतुर गानि ओर मराकु ताकताप मागुर-मागुर दिसेक मंतुर,” इंचि इत्‍तोर."]], [["अस्के येसु मर्रा उंदि मल्का ओना कय्‍क, आ गुड्‍डिना कळ्कुना पोर्रो इर्तोर. ओर उंदेतीर हूळता पजा नदर वाता. ओन्कु अन्‍नि किलियर दिसालय दल्‍गतां."]], [["अस्के येसु ओन, “निमे नाटे होळियाकुंटा, सवरगा नीवा लोन होन,” इंचि लोहचितोर."]], [["येसु ओना सिस्युल्कुनतोनि कैसरिया पिलिपि सहरता पका पीसि मत्‍ता नाह्कुने होनालय पेय्सतुर. होनानेंके येसु ओना सिस्युल्कुन, “नना बोन आंदुन इंचि लोकुल्क इंतुर?” इंचि पूसकीतोर."]], [["अस्के ओर, “इच्‍चुर बापतिस्मा हियना योहान, इच्‍चुर बारे पेनदा कबुरतोर एलियल, इंका इच्‍चुर बारे एनकटा पेनदा कबुरतोरा लोप्पोटाल बोरो वरोर आयावच्‍चु इंचि इंतुर,” इल्हा वेहतुर."]], [["“अय्ते, नना बोन आंदुन इंचि मिमेट इंचेके मंतिट?” इंचि येसु ओर्कुन पूसकीतोर. अस्के पत्रु, “निमे किरिस्तुन आंदिन,” इंचि इत्‍तोर."]], [["येसु ओर्कुन, “नावा बारेमते बोर्के वेहमट,” इंचि गट्‍टिगा वेहतोर."]], [["अद आता पजा, “यहुदि पेद्‍दाल्क, पेद्‍दा पेर्मालोर आनि दर्मसास्त्रम कराहना गुरुल्कुना हेंदाल मनकना रूपमते पुटतोंक कस्‍टाल्क बोगांचा पींता आनि ओन हय्सुर, हव्कंतुर गानि हासि मूड रोजकुना पजा, मर्रा जीवाते तेदंतोर,” इंचि सिस्युल्कुंक करहालय दल्‍गतोर."]], [["येसु इद पोल्‍लेतुन कुल्‍ला-कुल्‍ला वेहतोर. अय्ते पत्रु येसुन बाजुंक ओसि, “अल्हा इनमा सामि!” इंचि रांगतोर. गानि येसु पज्जो मल्सि सिस्युल्कनेके हूळसि पत्रुन, “अरे देय्यम, ना मुन्‍नेटाल पेय्सि होन. निमे मनकलोरलेसिं विचारम कीसेक मंतिन, गानि पेनदालेसिं विचारम कीसेक हिल्‍लिन,” इंचि ओन रांगतोर."]], [["येसु इद पोल्‍लेतुन कुल्‍ला-कुल्‍ला वेहतोर. अय्ते पत्रु येसुन बाजुंक ओसि, “अल्हा इनमा सामि!” इंचि रांगतोर. गानि येसु पज्जो मल्सि सिस्युल्कनेके हूळसि पत्रुन, “अरे देय्यम, ना मुन्‍नेटाल पेय्सि होन. निमे मनकलोरलेसिं विचारम कीसेक मंतिन, गानि पेनदालेसिं विचारम कीसेक हिल्‍लिन,” इंचि ओन रांगतोर."]], [["पजा येसु ओना लोकुल्कुन आनि सिस्युल्कुन ओनाहेके केय्‍सि, “ओक्‍काला बोरन्‍ना मनकल नावा पज्जो वांतन इंतोरो, ओर ओना इस्‍टाल्कु होळसि, सतता क्रुस तेहकुंचि नावा पज्जो वायना."]], [["बारित्‍ते, बोरय्ते ओना जीवातुन पिसागोटालय हूळंतोर, ओर ओना जीवातुन पोगोटकुंतोर. गानि बोरय्ते नाहाटीं आनि बेसता कबुरताहाटीं जीवा हींतोर, ओर ओना जीवातुन कापाळकुंतोर."]], [["बोरन्‍ना दुनियंता संपलिचिगुडा, ओना जीवातुन पोगोटकुत्‍ते बतल पाय्दा आंता?"]], [["मनकल ओना जीवाहाटीं बदला बतल हिया परांतोर? बतल हिया पर्रोर."]], [["बोगमतनमते, पापमते निंडिस मत्‍ता इद पीळिते बोरे आयिर नावाहाटीं आनि नावा पोल्‍लेनहाटीं सिग्गु अरांतोर, मनकना रूपमते पुटतोर बस्के अय्ते पवित्र दूतनतोनि, ओना बाना पेद्‍दातनमते वायानुर, अस्के असोंटा मनकनाहाटीं, ईर नावोर इनालय सिग्गु अरानुर,” इंचि वेहतोर."]]], [[["मर्रा येसु ओरतोनि, “नना मीक निजम वेहसेके मंतन, इगे नित्‍तिसि मननोरा लोप्पोटाल इच्‍चुर लोकुल्क पेनदा राज्येमता ताकततुन हूळवा ओर्क हामुर वायो,” इंचि इत्‍तोर."]], [["हारुं रोजकु आता पजा येसु पत्रुन, याकोबुन आनि योहानुन पीकुंचि उंदि एत्‍तु गुट्‍टापोर्रो होत्‍तोर. अगा ओरा मुन्‍ने येसुना रुपम मारिय्सि होत्‍ता."]], [["ओना कपडिं तेल्‍लगा तलातला मेर्सेक मत्‍तां, इच्‍चोर तेल्‍लगा गदा बूमि पोर्रोटोर बोरे साकलल अच्‍चोर तेल्‍लगा आयनाल हुक्‍का पर्रोर."]], [["अस्के एलियल"], ["आनि मूसाल येसुनतोनि वळ्कनद ओर मुव्वुर हूळतुर."]], [["ओर्कुन हूळसि ओर वेल्‍लेन वेरियतुर. अदुनहाटीं पत्रु येसुनतोनि बतल वळ्कना अद तेळियका, “गुरु! मनम इगे मनमळ बेस मंता. उंदि निहाटीं, उंदि एलियनाहाटीं आनि उंदि मूसानाहाटीं मोमोट मूड गूळसें वाटंतोम,” इंचि इत्‍तोर."]], [["ओर्कुन हूळसि ओर वेल्‍लेन वेरियतुर. अदुनहाटीं पत्रु येसुनतोनि बतल वळ्कना अद तेळियका, “गुरु! मनम इगे मनमळ बेस मंता. उंदि निहाटीं, उंदि एलियनाहाटीं आनि उंदि मूसानाहाटीं मोमोट मूड गूळसें वाटंतोम,” इंचि इत्‍तोर."]], [["अस्केने उंदि मब्बु तेर्पे वासि ओर्कुन मुच्‍ता. आ मब्बुनाल, “ईर नावा पावरमता मर्रि आंदुर, ईना पोल्‍लें केंजट,” इंचि ओर्क अल्किर केंजा वाता."]], [["अस्केने ओर नालुं-मूलां हूळतुर गानि अगा येसुंक तप्पा बोरे दिसा हिल्‍लुर."]], [["ओर गुट्‍टा पोर्रोटाल रेयानेंके येसु ओर्कुन, “मनकना रूपमते पुटता पेनदा मर्रि बदवेरादाका अय्ते हातोरा लोप्पोटाल मर्रा तेदोर, अदवेरदाका इगे बतलय्ते हूळतिर अद बोर्के वेहमट,” इंचि कडक वेहतोर."]], [["ओर अद पोल्‍लेतुन ओरा मनसुनेने इरतुर गानि “हातोरा लोप्पोटाल मर्रा जीवाते तेदमळ, इत्‍ते बतल?” इंचि ओर वरोंक-वरोर वळ्ककुनालय दल्‍गतुर."]], [["पजा ओर येसुन, “किरिस्तुंकन्‍ना मुन्‍ने पेनदा कबुरतोर एलियल वायमळ गावाले इंचि दर्मसास्त्रम कराहना गुरुल्क बारि इंतुर?” इंचि पूसकीतुर."]], [["“एलियले मुन्‍ने वासि अन्‍निन तयार कींतोर अद निजमे आंद, गानि मनकना रूपमते पुटता पेनदा मर्रिंक वेल्‍ले तकलिप बोगांचा पींता आनि ओन हय्सुर इंचि दर्मसास्त्रमते बारि रासि मंता?"]], [["नना मीक वेहंतन, एलियल मुन्‍नेने वासि मंतोर. ओना बारेमते दर्मसास्त्रमते बल्हा रासि मंता, अल्हेने लोकुल्क इनकुत्‍ताप ओनतोनि कीतुर,” इंचि येसु ओर्क वेहतोर."]], [["येसु आनि ओनतोनि मत्‍तोर हिळु मत्‍ता सिस्युल्कुनगा वातुर. हिळु मत्‍ता सिस्युल्कुना सुट्‍टु वेल्‍लेने लोकुल्क जमा आसि मत्‍तुर आनि सिस्युल्कुनतोनि दर्मसास्त्रम कराहना गुरुल्क वदरुकुनानद येसु हूळतोर."]], [["अगा मत्‍ता लोकुल्क येसुन हूळसि बिराना इचंत्रम आतुर आनि विच्‍चि होंचि नमस्कार कीतुर."]], [["अस्के येसु दर्मसास्त्रम कराहना गुरुल्कुन, “मिमेट ईरतोनि बारि वदरुकुंचेक मंतिट?” इंचि पूसकीतोर."]], [["अस्के आ मंदिताल बोरो वरोर येसुन, “गुरु, ना मर्रिंक मूका-देय्यम पीता, ओन निहगा पीसि ततन."]], [["देय्यम ओन बस्के अय्ते पींता, अस्के अगाने हिडु हुक्‍कंता आनि ओना तोळदाल पोंगुर पेय्संता. ओर कर्रा-कर्रा पल्कु कोर्कसेके अल्हेने गट्‍टिगा आंतोर. इद देय्यमतुन ओनंटेताल गेदमट इंचि नीवा सिस्युल्कुंक वेहतन गानि ओरतोनि आया पर्राहिल्‍ले,” इंचि वेहतोर."]], [["अस्के येसु ओर्कुन, “अरे विस्वासम हिल्वोरिटा! मीतोनि नना बचादाका मनकन? इंका मीकुन बच्‍चुं रोजकु सहन कीकन? ओन नहगा पीसि वट,” इंचि इत्‍तोर."]], [["ओर आ पेडन येसुनगा पीसि वातुर. देय्यम येसुन हूळतारितेने, पेडन तेल्हाचि हिडु अराहता. आनि तोळदाल पोंगुर पेय्सि पोर्लालय दल्‍गतोर."]], [["अस्के येसु पेडना बाबोन, “नि मर्रिंक बस्केटाल इल्हा आसेक मंता?” इंचि पूसकीतोर. अय्ते ओर, “सिन्‍नस्केटाले इल्हा आसेक मंता, आनि बच्‍चुंगो मल्कां तळमिते अराहचि, एते अराहचि हव्कलय हूळता गानि निमे मापोर्रो दया कीसि, माहाटीं बतलन्‍ना सहायम कियापर्ते कीम,” इंचि इत्‍तोर."]], [["अस्के येसु पेडना बाबोन, “नि मर्रिंक बस्केटाल इल्हा आसेक मंता?” इंचि पूसकीतोर. अय्ते ओर, “सिन्‍नस्केटाले इल्हा आसेक मंता, आनि बच्‍चुंगो मल्कां तळमिते अराहचि, एते अराहचि हव्कलय हूळता गानि निमे मापोर्रो दया कीसि, माहाटीं बतलन्‍ना सहायम कियापर्ते कीम,” इंचि इत्‍तोर."]], [["येसु ओन, “कियापर्ते कीम, इत्‍ते बतल इत्‍ताप? पेनदापोर्रो विस्वासम कियानोर्क अन्‍नि आया परांतां,” इंचि इत्‍तोर."]], [["अस्केने पेडाना बाबल कांडेर तेंडसेके, “नना विस्वासम कींतन सामि, नना विस्वासम गट्‍टिगा आयालय सहायम कीम” इंचि इत्‍तोर."]], [["वेल्‍लेटुर लोकुल्क विच्‍चि वासि गर्दि कियानद हूळसि येसु आ देय्यमतुन, “सेव्टी-मूका देय्यमतुना, नना नीकु हुकुम हींतन, ईनगाटाल पेय्सि होन, ईन मर्रा बस्केने पिय्मा,” इंचि गद्‍दरिचतोर."]], [["अस्के आ देय्यम ओन जोरसे तेल्हाचि, वरगेयसि ओनंटेताल पेय्सि होत्‍ता. होत्‍तारिते पेडल हातोनलेसिं आतोर. वेल्‍लेटुर लोकुल्क ओर हातोर इत्‍तुर."]], [["गानि येसु ओना कय पीसि तेहातोर. अस्के ओर तेदसि निल्तोर."]], [["पजा येसु लोन होतस्के ओर वरोरे मत्‍तद हूळसि, “मोमोट आ देय्यमतुन पेडानगाटाल बारि गेदमा पर्रा हिल्‍लोम,” इंचि ओना सिस्युल्कु पूसकीतुर."]], [["येसु ओर्कुन, “इसोंटा देय्यमतुन सिराप पारतनातेने गेदमा परांतोम,” इंचि इत्‍तोर."]], [["ओर अगटाल पेय्सि गालिल राज्येम होनालय दल्‍गतुर. अदुनहाटीं ओर होनानद बोर्के तेळियमळ येसुंक इस्‍टम हिल्‍ले. बारित्‍ते येसु ओना सिस्युल्कुंक, “मनकना रूपमते पुटतोन नाकुन वरोर दोकाते पीसि, पगातोरा कय्दे हींतोर. ओर नाकुन हव्कंतुर गानि मूंड रोजकुने पजा मर्रा जीवाते तेदंतन,” इंचि कराहचेके मत्‍तोर."]], [["ओर अगटाल पेय्सि गालिल राज्येम होनालय दल्‍गतुर. अदुनहाटीं ओर होनानद बोर्के तेळियमळ येसुंक इस्‍टम हिल्‍ले. बारित्‍ते येसु ओना सिस्युल्कुंक, “मनकना रूपमते पुटतोन नाकुन वरोर दोकाते पीसि, पगातोरा कय्दे हींतोर. ओर नाकुन हव्कंतुर गानि मूंड रोजकुने पजा मर्रा जीवाते तेदंतन,” इंचि कराहचेके मत्‍तोर."]], [["येसु वेहता पोल्‍ले ओर्क तेळिया हिल्‍ले आनि ओन पूस कियालयगुडा वेरियतुर."]], [["ओर कपरनहुमते एवसि उंदि लोते मतस्के येसु सिस्युल्कुन, “हर्रि पीसि वायानेंके मिमेट बतल वळ्कसेक वातिट?” इंचि पूसकीतोर."]], [["गानि ओर चुपचाप मत्‍तुर. बारित्‍ते, “अंटुर्कन्‍ना पेद्‍दा बोर आयानुर,” इंचि ओर वळ्कसेक वातुर."]], [["अस्के येसु उद्तोर आनि ओना पन्‍नेंड सिस्युल्कुन केय्‍सि, “बोरय्ते पेद्‍दोन आंतन इनकुंतोरो, ओर अंटुर्कन्‍ना सिन्‍नोड आसि अंटोरा सेवा कियानोर आयाना,” इंचि ओर्क वेहतोर."]], [["वेहचि, वोरोर सिन्‍न पेडन ओरा नड्‍डुम निपुस्‍चि ओन संकाते एतकुंचि ओर्कुन,"]], [["“बोरय्ते ई सिन्‍न पेडनलेसिं आसि मंदनोन नावा पोर्रोलते ओप्कुंतुरो, ओर नाकुनगुडा ओपकुंतुर. बोरय्ते नाकुन ओपकुंतुर ओर सिराप नाकुने आयो गानि नाकुन लोहतोनगुडा ओपकुंतुर,” इंचि वेहतोर."]], [["अस्के योहान येसुनतोनि, “गुरु! वरोर मनकल नीवा पोर्रोलते देय्याल्क गेदमानद हूळतोम, ओर मनातोनि ताकानोर आयोर. अदुनहाटीं अल्हा कियमा इंचि मोमोट ओन आपतोम,” इंचि वेहतुर."]], [["येसु ओन, “बोरय्ते ना पोर्रोलते इचंत्रमाता कबाह्क कींतोरो, ओर बिराना नावा विरोदमते कराब वळ्का परोर, अदुनहाटीं ओन आपमट."]], [["बारित्‍ते बोरय्ते मनाकु विरोदमते हिल्‍लोर, ओर मना बाजुनोरे."]], [["नना मीक निजम वेहंतन, मिमेट किरिस्तुनोर इंचि बोरन्‍ना मीक तालिमेंड एर उनालय हीते, ओन्कु तप्पाकुंटा इनाम दोर्कार."]], [["ना पोर्रो विस्वासम कीता ई सिन्‍न पिलाल्कुनसंटोर्कुन बोरन्‍ना पापमते अराहते, असोंटा मनकना बोंडगेक जोत्‍ता बंडा दोहचि समुद्रमते वाटतेने बेस मनंता."]], [["ओक्‍कला, नीवा कय्दा हेंदाल पापम जर्गते अद कयदुन नर्किस पोहतेन बेस मनंता, बारित्‍ते रोंडु कय्‍क मंचि नरकमते बस्केने पिर्वद बगाबगा पोत्‍तना तडमिते होनना दानकन्‍ना, उंदि कय हिलाका तोंटि आसि पिस्वरते होनमळ बेस मनंता."]], [["ओक्‍कला, नीवा कय्दा हेंदाल पापम जर्गते अद कयदुन नर्किस पोहतेन बेस मनंता, बारित्‍ते रोंडु कय्‍क मंचि नरकमते बस्केने पिर्वद बगाबगा पोत्‍तना तडमिते होनना दानकन्‍ना, उंदि कय हिलाका तोंटि आसि पिस्वरते होनमळ बेस मनंता."]], [["अल्हेने, मीवा उंदि काल्‍दा हेंदाल पापम जर्गते अद काल्‍दुन नर्किस पोहतेन बेस मनंता. बारित्‍ते रोंडु काल्क मंचि नरकमते होनना दानकन्‍ना, उंदि काल हिलाका कूटल आसि पिस्वरते होनमळ मीक बेस मनंता."]], [["अल्हेने, मीवा उंदि काल्‍दा हेंदाल पापम जर्गते अद काल्‍दुन नर्किस पोहतेन बेस मनंता. बारित्‍ते रोंडु काल्क मंचि नरकमते होनना दानकन्‍ना, उंदि काल हिलाका कूटल आसि पिस्वरते होनमळ मीक बेस मनंता."]], [["इंका अल्हेने, मीवा उंदि कळ्‍दा हेंदाल पापम जर्गते अद कळ्‍दुन तेंडिस पोहतेने बेस मनंता, बगाय्ते पूळकु हायों, तळमि पिर्रो असोंटा नरकमते होनना दानकन्‍ना, उंदि कळ्‍दे पेनदा राज्येमते होनमळ बेस मनंता."]], [["इंका अल्हेने, मीवा उंदि कळ्‍दा हेंदाल पापम जर्गते अद कळ्‍दुन तेंडिस पोहतेने बेस मनंता, बगाय्ते पूळकु हायों, तळमि पिर्रो असोंटा नरकमते होनना दानकन्‍ना, उंदि कळ्‍दे पेनदा राज्येमते होनमळ बेस मनंता."]], [["बारित्‍ते हरेक मनकन तळमितोनि होव्वोरलेसिं कियमळ जर्गंता."]], [["होव्वोर बेसे मनंता गानि होव्वोटा गुनम होत्‍ते दान मर्रा बल्हा तरा परंतोम? अल्हेने मिमेटगुडा बेस होव्वोर गुनमते वरोंक-वरोर कलियसि-मेलियसि सांतिते मंदना,” इंचि येसु वेहतोर."]]], [[["मर्रा येसु कपरनहुमताल पेय्सतोर आनि योर्दन बेरेड दाटसि यहुदिया राज्येमते होत्‍तोर. लोकुल्क ओनगा जमां-जमां आसि वायालय दल्‍गतुर. अस्के येसुंक सतता अल्वाट मत्‍ताप ओर्क मर्रा कराहलय दल्‍गतोर."]], [["अगा वातुर इच्‍चुर परिसिल्क येसुन बल्हानना तप्पुने दोर्का पियाना इंचि, “वरोर मनकल ओना मुत्‍तोन सोडसिट्‍टि हीयमळ न्यायमेना?” इंचि पूसकीतुर."]], [["अस्के येसु ओर्कुन, “मूसाल मीक बद आदेस हीतोर?” इंचि पूसकीतोर."]], [["ओर येसुन, “वरोर मनकल सोडसिट्‍टि रासि हीसि, मुत्‍तोन होळसा परांतोर इंचि आदेस मंता,” ओर इत्‍तुर."]], [["इद केंजसि येसु ओर्कुन, “मीवा कटकेलमरि मनसुनाहाटीं मूसाल ई आदेसतुन मीक रासतोर."]], [["गानि बस्के अय्ते पेन ई दुनियातुन कीतानो, अस्के ओर्कुन मांडसा आनि मुरतळ इंचि कीता."]], [["अदुनहाटींगे मांडसा ओना यावन-बाबन होळसिसि, ओना मुत्‍तोनतोनि कलियसि मनंतोर."]], [["ओर इव्वुर उंदे मेंदुल आसि मनंतुर. अदुनहाटीं ओर वेरे-वेरे आयुर गानि उंदे मेंदुल आसि मनंतुर."]], [["इल्हा पेने जोडि कीताहाटीं मनकल अलग किया आयो,” इंचि वेहतोर."]], [["पजा, येसु लोन मतस्के इदुना बारेमते सिस्युल्कु मर्रा उंदि मल्का ओन पूसकीतुर."]], [["अस्के येसु ओर्कु, “बोरे आयिर ओना मुत्‍तोन होळसिसि इंकुंदि दानतोनि मर्मिं आते, ओर मोदाटा मुत्‍तोना विरोदमते बोगमतनम कीतापे आतोर."]], [["अल्हेने ओक्‍कला मुत्‍तो दाना मुय्दोन होळसिसि इंका वरोनतोनि मर्मिं आते, अद बोगमतनम कीतद आता,” इंचि वेहतोर."]], [["उंदि रोज इच्‍चुर लोकुल्क ओरा पिलाल्कुन पोर्रो येसु कय इर्सि आसिर्वादम हियना इंचि ओनगा पीसि वातुर, गानि सिस्युल्कु पिलाल्कुन तायमट इंचि तत्‍तोरकुन तेराहतुर."]], [["तेराहतद येसुंक नच्‍चका सिस्युल्कुनतोनि, “सिन्‍न पिलाल्कुन नहगा वाया हीम्टु, ओर्कुन आपमटु. पेनदा राज्येम ओरसंटोरदे आंद,"]], [["नना मीक निजम वेहंतन, बोरे आयिर पेनदा राज्येमतुन सिन्‍न पिलाल्कुनलेसिं स्विकार किय्युर, पेनदा राज्येमते बस्केने होळिया पर्रुर,” इंचि वेहतोर."]], [["पजा आ पिलाल्कुन एत्‍कुंचि, ओरा तल्‍लापोर्रो कय इर्सेके आसिर्वादम हीतोर."]], [["येसु अगटाल पेय्सि हर्रि पीसि होंचेके मनानेंके वरोर मनकल विच्‍चि वातोर आनि काल्कुना पोर्रो अर्सि, “गुरु, निमे बेसतोन आंदिन. बस्केळ्क पिस्सना पिस्वरता वारसदार आयानाहाटीं नना बतल कीकन?” इंचि पूसकीतोर."]], [["अस्के येसु ओन, “नाकुन बारि बेसतोर इंतिन? बोरे बेसतोर आयोर, सिराप पेन उंदे बेसतद आंद,"]], [["नीकु मूसाना नियमकु अय्ते एरपाटे मंतां: बोर्कुन हव्कमा, बोगमतनम कीयमा, दोंगातनम कीयमा, आबद्‍दम गवाइ हीयमा, इंकावरोन पसांचमा आनि यावन-बाबना कदर कीम,” इंचि वेहतोर."]], [["इद केंजसि ओर येसुन, “गुरु, इवन्‍नि आदेकु नना सिन्‍नस्केटाले ताकसेक वासंतन,” इंचि इत्‍तोर."]], [["येसु ओनेके हूळतोर. हूळसि पावरम अनपिच्‍चि, “निहगा उंदि पोल्‍ले तक्‍को मंता. निमे होन, निहगा बतलय्ते मंता अदुन पूरा अमसि, गरिबोर्कुंक तूसि हीम आनि वासि नावा पज्जो ताका. अल्हा कीते नीकु स्वर्गमते दनम दोर्कार,” इंचि येसु वेहतोर."]], [["ओर पेद्‍दा सिरमंत मनकल मत्‍ताहाटीं, येसुना पोल्‍ले केंजसि ओना मोकम सिम्मरा आता आनि दुक्‍कमते अगटाल पेय्सि होत्‍तोर."]], [["अस्के येसु नालुं-मूलां हूळसि सिस्युल्कुनतोनि, “पेद्‍दा सिरमंत मनकल पेनदा राज्येमते होळियमळ वेल्‍ले कस्‍टम!” इंचि वेहतोर."]], [["ओना पोल्‍लें केंजसि सिस्युल्कु इचंत्रम आतुर. गानि येसु मर्रा उंदि मल्का सिस्युल्कुनतोनि, “पिलाल्कुनिटा! वरोर सिरमंत मनकल पेनदा राज्येमते होळियमळकन्‍ना, लोट्‍टापेट्‍टा सूदि बोंगाते होळियमळे अल्कगा मनंता,” इंचि येसु वेहतोर."]], [["ओना पोल्‍लें केंजसि सिस्युल्कु इचंत्रम आतुर. गानि येसु मर्रा उंदि मल्का सिस्युल्कुनतोनि, “पिलाल्कुनिटा! वरोर सिरमंत मनकल पेनदा राज्येमते होळियमळकन्‍ना, लोट्‍टापेट्‍टा सूदि बोंगाते होळियमळे अल्कगा मनंता,” इंचि येसु वेहतोर."]], [["इद केंजसि सिस्युल्कु इंका वेल्‍लेने इचंत्रमते ओर-ओरे वळ्ककुंचि, “अल्हा अय्ते बोर पिस्सा परांतुर?” इंचि ओन पूसकीतुर."]], [["येसु ओराहेके हूळसि, “इद मनकनतोनि आया पर्रो गानि पेनतोनि आया परांता. बारित्‍ते पेन अन्‍नि किया परांता,” इंचि इत्‍तोर."]], [["अस्के पत्रु, “हूळा नीवा पज्जो ताकालय मोमोट अन्‍नि होळसि वातोम,” इंचि येसुन इत्‍तोर."]], [["येसु ओन, “नना निजम वेहंतन बोरे आयिर नावाहाटीं, बेसता कबुरताहाटीं ओना लोन दारातुन, तम्मुह्क-तादलोर्कुन, हेलाह्क-अक्‍काह्कुन, यावल-बाबोन, पिलाल्कुन आनि बूमितुन होळसितोर. ओन्कु इंदकेने नूर अंताल्कु एक्‍को लोन दारा, तम्मुह्क-तादलोर्कु, हेलाह्क-अक्‍काह्कु, यावाह्कु, पिलाल्क आनि बूमि दोर्कार. ओन्कु कस्‍टाल्क वायानुं गानि वायाना युगमते ओन्कु बस्केळ्क पिस्सना पिस्वर दोर्कका मन्‍नो."]], [["येसु ओन, “नना निजम वेहंतन बोरे आयिर नावाहाटीं, बेसता कबुरताहाटीं ओना लोन दारातुन, तम्मुह्क-तादलोर्कुन, हेलाह्क-अक्‍काह्कुन, यावल-बाबोन, पिलाल्कुन आनि बूमितुन होळसितोर. ओन्कु इंदकेने नूर अंताल्कु एक्‍को लोन दारा, तम्मुह्क-तादलोर्कु, हेलाह्क-अक्‍काह्कु, यावाह्कु, पिलाल्क आनि बूमि दोर्कार. ओन्कु कस्‍टाल्क वायानुं गानि वायाना युगमते ओन्कु बस्केळ्क पिस्सना पिस्वर दोर्कका मन्‍नो."]], [["गानि मुन्‍ने मत्‍तोर वेल्‍लेटुर पज्जो आयानुर, पज्जोटुर मुन्‍ने आयानुर,” इंचि वेहतोर."]], [["येसु आनि ओनतोनि मत्‍तोर येरुसलेमतेके होंचेके मत्‍तुर. येसु अंटुर्कन्‍ना मुन्‍ने मत्‍तोर. ओना सिस्युल्कु इचंत्रमते मत्‍तुर आनि ओना पज्जो ताकानुर वेर्रेते मत्‍तुर. अस्के येसु ओना पन्‍नेंड सिस्युल्कुन बाजुंक ओसि, “हूळाट! मनम येरुसलेम होंचेके मंतोम, अगा होत्‍ता पजा मनकना रूपमते पुटतोन नाकुन दोकाते पीसि पेद्‍दा पेर्मलोर्कुना आनि दर्मसास्त्रम कराहना गुरुल्कुना कय्दे अप्पजेपनुर आनि ओर ना पोर्रो हामुरता सिक्‍साता आदेस हीसि, यहुदि आयवुरा कय्दे हियानुर. यहुदि आयवुर नाकुन सिळांचनुर, ना पोर्रो उस्कानुर, पोट्‍टेते तनानुर आनि हव्कानुर. गानि मूंड रोजकुने पजा मर्रा जीवाते तेदंतन,” इंचि मुन्‍ने जर्गना बारेमते सिस्युल्कुंक मर्रा वेहतोर."]], [["येसु आनि ओनतोनि मत्‍तोर येरुसलेमतेके होंचेके मत्‍तुर. येसु अंटुर्कन्‍ना मुन्‍ने मत्‍तोर. ओना सिस्युल्कु इचंत्रमते मत्‍तुर आनि ओना पज्जो ताकानुर वेर्रेते मत्‍तुर. अस्के येसु ओना पन्‍नेंड सिस्युल्कुन बाजुंक ओसि, “हूळाट! मनम येरुसलेम होंचेके मंतोम, अगा होत्‍ता पजा मनकना रूपमते पुटतोन नाकुन दोकाते पीसि पेद्‍दा पेर्मलोर्कुना आनि दर्मसास्त्रम कराहना गुरुल्कुना कय्दे अप्पजेपनुर आनि ओर ना पोर्रो हामुरता सिक्‍साता आदेस हीसि, यहुदि आयवुरा कय्दे हियानुर. यहुदि आयवुर नाकुन सिळांचनुर, ना पोर्रो उस्कानुर, पोट्‍टेते तनानुर आनि हव्कानुर. गानि मूंड रोजकुने पजा मर्रा जीवाते तेदंतन,” इंचि मुन्‍ने जर्गना बारेमते सिस्युल्कुंक मर्रा वेहतोर."]], [["येसु आनि ओनतोनि मत्‍तोर येरुसलेमतेके होंचेके मत्‍तुर. येसु अंटुर्कन्‍ना मुन्‍ने मत्‍तोर. ओना सिस्युल्कु इचंत्रमते मत्‍तुर आनि ओना पज्जो ताकानुर वेर्रेते मत्‍तुर. अस्के येसु ओना पन्‍नेंड सिस्युल्कुन बाजुंक ओसि, “हूळाट! मनम येरुसलेम होंचेके मंतोम, अगा होत्‍ता पजा मनकना रूपमते पुटतोन नाकुन दोकाते पीसि पेद्‍दा पेर्मलोर्कुना आनि दर्मसास्त्रम कराहना गुरुल्कुना कय्दे अप्पजेपनुर आनि ओर ना पोर्रो हामुरता सिक्‍साता आदेस हीसि, यहुदि आयवुरा कय्दे हियानुर. यहुदि आयवुर नाकुन सिळांचनुर, ना पोर्रो उस्कानुर, पोट्‍टेते तनानुर आनि हव्कानुर. गानि मूंड रोजकुने पजा मर्रा जीवाते तेदंतन,” इंचि मुन्‍ने जर्गना बारेमते सिस्युल्कुंक मर्रा वेहतोर."]], [["अल्हेने होंचेके मनानेंके जब्दिना मर्क याकोब आनि योहान येसुनगा वासि, “गुरु, मोमोट बतल अय्ते पूसकींतोम अदुन माहाटीं कियमळ गावाले इंचि मा मनसु मंता,” इंचि इत्‍तुर."]], [["येसु ओर्कुन, “नना मीहाटीं बतल कियाना इंचि मीवा मनसु मंता,” इंचि इत्‍तोर."]], [["ओर येसुन, “निमे राजगद्‍देपोर्रो उदतस्के नीवा तिना बाजुंक वरोन, डेमा बाजुंक वरोन उद्‍दना अदिकारम माक हीम,” इंचि इत्‍तुर."]], [["गानि येसु ओर्कुन, “मिमेट बतल पूसकीसेकेनो अद मीक तेळियसेक हिल्‍ले. नना बव कस्‍टाल्क अय्ते बोगांचाना मंता, अवुन मिमेट बोगांचा परकिटा? हिलाकुंटे नना बद बपतिस्मा एतंतनो, अद मिमेट एता परकिटा?” इंचि इत्‍तोर."]], [["अस्के “हो, हिया परंतोम,” इंचि इत्‍तुर. अस्के येसु ओर्कुन, “नना कस्‍टाल्क बोगांचताप मिमेट बोगांचा परकिट आनि नना एताना बपतिस्मा मिमेटगुडा एता परकिट,"]], [["गानि नावा तिना बाजुंक आनि नावा डेमा बाजुंक उपिचना अदिकारम नाक हिल्‍ले. अव जागां बोराहाटीं अय्ते तयार कीतोरो, अव ओर्के दोर्कंतां,” इंचि इत्‍तोर."]], [["इद पोल्‍ले कळमता पदि मंदि सिस्युल्कु केंजता पजा, याकोब आनि योहानुना पोर्रो वेल्‍ले होंग आतुर."]], [["अस्के येसु सिस्युल्कुन दग्गेरे केय्‍सि, “ई दुनियाता राजालोर ओरा जीतागाह्कुन, ओरा कय्दा हिडु इर्रालय हूळंतुर, अल्हेने ई दुनियाता पेद्‍दा मनकलोर्क गुडा सिन्‍ना मनकालोर पोर्रो अदिकारम हुप्‍सालय हूळंतुर, इद मीकु एर्के."]], [["गानि मिमेट मात्रम अल्हा कियानायो, मीहागटाल बोरय्ते पेद्‍दा आयागोम इंचि हूळंतोरो, ओर मीवा सेवा कियागोम."]], [["आनि मीहागटाल बोरय्ते मुन्‍ने अर्सि ताकालय हूळंतोरो, ओर अंटुर्क दासुड आसि मंदगोम."]], [["बारित्‍ते मनकना रूपमते पुटतोर सेवा कियागोटकुनालय वाया हिल्‍लोर गानि कुद इंका वरोना सेवा कियालय वातोर. इच्‍चोरे आयाका, वेल्‍लेटुर्कुंक मुक्‍ति हियानाहाटीं ओना जीवा हियालय वातोर,” इंचि वेहतोर."]], [["पजा येसु आनि ओना सिस्युल्कु यरिहो सहरते एवतुर. अगटाल मर्रा पेय्सानेंके वेल्‍लेटुर लोकुल्क ओरतोनि पेय्सतुर. तिमायिना मर्रि बरतलमय इननोर गुड्‍डि बिच्‍चागाड हर्दा पक्‍काते उद्‍दिस मत्‍तोर."]], [["नासरेत सहरता येसु इगेटाल होंचेके मंतोर इंचि ओनकु बस्के अय्ते तेळियता अस्के ओर, “येसु, दाविद राजाना मर्रिना, नावापोर्रो दया कीम,” इंचि जोरसे वरगेयसि केयालय दल्‍गतोर."]], [["ओर चुपचाप मनागोम इंचि वेल्‍लेटुर ओन तेराहतुर, गानि ओर, “दाविद राजाना मर्रिना, नावापोर्रो दया कीम,” इंचि इंका जोरसे वरगेयसि केयतोर."]], [["अस्के येसु अगा आगसि, “ओन केयट,” इंचि ओर्क वेहतोर. ओर आ गुड्‍डिन केय्‍सि, “दैरनेम इर्रा, येसु नीकुन केयसेक मंतोर तेदा,” इंचि वेहतुर."]], [["अस्के ओर मुच्‍चि मत्‍ता कपडितुन तेंडिस पोहतोर आनि बिराना तेदसि येसुनगा वातोर."]], [["गुड्‍डि वाता पजा येसु ओन, “निहाटीं नना बतल कियाना इंचि नि मनसु मंता,” इंचि पूसकीतोर. ओर येसुन, “गुरु, नावा कळ्कुना नदर दिस्सनाल कीम,” इंचि इत्‍तोर."]], [["येसु ओन, “निमे होन, नीवा विस्वासमे नीकुन बेस कीता,” इंचि वेहतोर. अस्केने ओना कळ्कुंक नदर वाता आनि ओरगुडा येसुना पज्जो होत्‍तोर."]]], [[["येसु आनि ओना सिस्युल्कु येरुसलेम होननेंके, येरुसलेमकु दग्गेरे जय्तुन मराकुना गुट्‍टातगा मंदनव बेत्‍पागे आनि बेतनिया इनना नाह्कुंक दग्गेरे एवतुर. अस्के ओना इव्वुर सिस्युल्कुन केय्‍सि,"]], [["“मिमेट मुन्‍ने दिस्सना नाटे होंट. अद नाटे होळियतारित्‍तेने, बस्केने बोर दानपोर्रो उद्‍दुवद उंदि गाळ्‍दि पोरि दोहाचि मत्‍तद मीक दिसंता, दान लेहाकुंचि पीसि वटु."]], [["अदुन लेहानेंके, ‘इल्हा बारि कीसंतिर? इंचि बोरन्‍ना इत्‍ते, इद सामिंक अव्‍सरम मंता, कबळ आता पजा ओर बिराने वापस लोहानुर’ इंचि वेहाट,” इल्हा वेहचि ओर्कुन लोहचितोर."]], [["येसु वेहतापे ओर अद नाटे होत्‍तुर. अगा हर्दा पक्‍काते उंदि लोता तल्‍पुना दग्गेरे गाळ्‍दि पोरि दोहचि मत्‍तद दिसता. अस्के अदुन लेहातुर."]], [["अगा नित्‍तिसि मत्‍तुर इच्‍चुर लोकुल्क हूळसि, “मिमेट बतल कीसेक मंतिट? अदुन बारि लेहासेक मंतिट?” इंचि पूसकीतुर."]], [["पूसकीतारिते, येसु वेहतापे ओर्क वेहतुर. अस्के अगा मत्‍ता लोकुल्क ओर्कुन होना हीतुर."]], [["ओर अद गाळ्‍दि पोरिन येसुनगा तच्‍चि, दानपोर्रो ओरा कपडिं वाटतुर. अस्के येसु दानपोर्रो उद्तोर."]], [["उद्‍दिस हर्रि पीसि होननेंके वेल्‍लेटुर लोकुल्क येसुंक कदर हियालय, ओर केर्ता अंगिन तेंडिस होनना हर्दे तारतुर. इंका इच्‍चुर लोकुल्क बारे नेलिने मत्‍ता मराकुनव कोम्मां नर्किस तच्‍चि हर्दे तारतुर."]], [["आनि येसुना पज्जो-मुन्‍ने ताकाना लोकुल्क वरगेयसेके इल्हा इनुंदुर,"], ["“सामिना पोर्रोलते वायानोंक,"], ["पेनदा आसिर्वाद दोर्किकाटीं इल्हा इंचि, होसन्‍ना! होसन्‍ना!"], ["” वरगेयुंदुर."], ["“दाविदलेसिं राज्येम कियालय वायानोंक,"], ["पेनदा आसिर्वाद दोर्किकाटीं, स्वर्गमते मंदना पेनदुक दन्यवाद,” इंचि इत्‍तुर."]], [["आनि येसुना पज्जो-मुन्‍ने ताकाना लोकुल्क वरगेयसेके इल्हा इनुंदुर,"], ["“सामिना पोर्रोलते वायानोंक,"], ["पेनदा आसिर्वाद दोर्किकाटीं इल्हा इंचि, होसन्‍ना! होसन्‍ना!"], ["” वरगेयुंदुर."], ["“दाविदलेसिं राज्येम कियालय वायानोंक,"], ["पेनदा आसिर्वाद दोर्किकाटीं, स्वर्गमते मंदना पेनदुक दन्यवाद,” इंचि इत्‍तुर."]], [["इल्हा येसु येरुसलेम सहरते वासि गुळितगा होत्‍तोर. अगा होंचि अन्‍नि वस्तुल्कुन तिरियसि हूळतोर. पजा पोळ्‍दु होत्‍ता इंचि ओना पन्‍नेंड सिस्युल्कुन पीसि बेतनिया नाटे होत्‍तोर."]], [["इंकुंदि रोजु बेतनिया नाटेनाल मल्सि वायानेंके येसुंक कर्वेस्ता."]], [["हर्दुक इच्‍चुर लक्‍कु उंदि पच्‍चटा अंजिर मरा दिसता. दानकु इच्‍चुं पंडिं मंतां बारे इंचि अद मरातगा होंचि हूळतोर. गानि दानकु वट्‍टि आकिंगे दिसतां. बारित्‍ते अद पंडिं हादाना वेला आयो."]], [["अस्के येसु अद मरातुन, “इंदकेटाल नीवा पंडिं बस्केने बोरे तिन्‍नुर,” इंचि इत्‍तोर. अद पोल्‍लेतुन ओना सिस्युल्कु केंजतुर."]], [["ओर येरुसलेम एव्ता पजा येसु गुळिते होत्‍तोर. अगा गुळिते बोरय्ते अम्मुमळ-अस्सुमळ कीसेक मत्‍तुर, ओर्कुन पलाते गेदमिस हीतोर. अल्हेने कोत्‍तां अदला-बदला कियानोरा बल्‍लन आनि मोक्‍कु हियालय पावरेम पिट्‍टें अम्मानोर्कुना कुर्सिन मिळ्हाचि वाटतोर."]], [["अल्हा कीसि गुळिताल बोने बदे वस्तु पीसि होनुळ-वायुळ किया हिया हिल्‍लोर."]], [["पजा ओर्क पेनदा पोल्‍लें वेहमळ सुरु कीतोर, “नावा लोतुन अंटुर लोकुल्क पारतना कियाना जागा इंदनुर इंचि पेन इत्‍ता इंचि, इल्हा दर्मसास्त्रमते रासि हिल्‍लेना? गानि मिमेट अदुन दोंगाल्क मक्‍कना लोतालेसिं कीतिर,” इंचि इत्‍तोर."]], [["इल्हा इत्‍तद केंजसि पेर्मालोर, दर्मसास्त्रम कराहना गुरुल्क येसुन हव्कना पिलन सुरु कीतुर. गानि ओन अल्हा बतलन्‍ना कियालय वेरियुंदुर. बारित्‍ते अंटुर लोकुल्क ओर वेहना पोल्‍लें केंजसि इचंत्रम आयुंदुर."]], [["पजा येसु आनि ओना सिस्युल्कु पोळ्‍दु होत्‍तारिते येरुसलेमताल पेय्सि होत्‍तुर."]], [["इंकुंदि रोजु हक्‍केरेने मर्रा येरुसलेमतेके वायानेंके ओर अद अंजिर मरातुन हूळतुर, अस्के अद मरा हिह्कुनाल अय्ते कोस्सादाका पूरा वत्सि होंचि मत्‍ता."]], [["येसु मुन्‍ने अद मरातुन इत्‍ता पोल्‍ले पत्रुंक मति वाता. अस्के ओर येसुन, “रबि"], ["अद हूळा! निमे सापनेम हीता अंजिर मरा वत्सि होत्‍ता,” इंचि इत्‍तोर."]], [["इत्‍तस्के येसु ओन, “मिमेट पेनदापोर्रो विस्वासम इर्राट. नना निजम वेहासेक मंतन, बोरन्‍ना इद गुट्‍टातुन, ‘इगेटाल तेदसि होंचि समुद्रमते अर्रा’ इंचि बतले अनमानम हिलाकुंटा विस्वासमते इत्‍ते, अद होंचि अर्रार."]], [["इत्‍तस्के येसु ओन, “मिमेट पेनदापोर्रो विस्वासम इर्राट. नना निजम वेहासेक मंतन, बोरन्‍ना इद गुट्‍टातुन, ‘इगेटाल तेदसि होंचि समुद्रमते अर्रा’ इंचि बतले अनमानम हिलाकुंटा विस्वासमते इत्‍ते, अद होंचि अर्रार."]], [["अदुनहाटीं नना मीक वेहासेक मंतन, मिमेट पेनदुन पारतना कीसि बतलय्ते तल्कंतिर, अद माक दोर्कता इंचि विस्वासम कीम्टु, अस्के अद मीवादे आंता."]], [["अल्हेने मीवा मनसुने गिंटा बोना पोर्रोनना पगा मत्‍ते, मिमेट पारतना कियालय निततस्के मुन्‍ने ओन मापि कीम्टु. अस्के स्वर्गमते मंदना पेन बाबाल मीवा तप्पुकुनगुडा मापि कींतोर."]], [["मिमेट गिंटा इंका वरोना तप्पुकुन मापि कियाकुंटे, स्वर्गमते मंदना पेनबाबालगुडा मीवा तप्पुकुन मापि किय्योर,” इंचि वेहतोर."]], [["ओर येरुसलेम सहरते मर्रा वातुर. वासि येसु गुळिते तिरियसेक मत्‍तोर. अस्के पेर्मालोर, दर्मसास्त्रम कराहना गुरुल्क, यहुदि पेद्‍दाल्क येसुनगा वासि,"]], [["“निमे बोना अदिकारमते इव कबाह्क कीसेक मंतिन? इव कबाह्क कियाना अदिकारम नीकु बोर हीतोर?” इंचि पूसकीतुर."]], [["अस्के येसु ओर्कुन, “ननागुडा मीकुन उंदि पोल्‍ले पूसकींतन. मिमेट अदुन जवाब हियानय्ते, नना बोना अदिकारमते इव कबाह्क कीसेक मंतन वेहंतन."]], [["अय्ते, योहानुंक बापतिस्मा हीयाना अदिकारम पेनदाहेंदाल वाताना, हिलाकुंटे मनकलोराहेंदाल वाताना? नाक जवाब हीम्टु,” इंचि पूसकीतोर."]], [["अस्के ओर, ओर-ओरे वळ्ककुनालय दल्‍गतुर, “मनम पेनदाहेंदाल वाता इनानय्ते, ‘मिमेट योहानुन बारि विस्वासम कियिर’ इंचि इनानुर. मनमगिंटा लोकुल्कुनहेंदाल वाता इनानय्ते, ‘लोकुल्कुंक होंग वायार,’ बारित्‍ते योहान निजमे पेनदा कबुरतोर इंचि अंटुर नम्मंतुर,” इंचि इनकुत्‍तुर."]], [["अस्के ओर, ओर-ओरे वळ्ककुनालय दल्‍गतुर, “मनम पेनदाहेंदाल वाता इनानय्ते, ‘मिमेट योहानुन बारि विस्वासम कियिर’ इंचि इनानुर. मनमगिंटा लोकुल्कुनहेंदाल वाता इनानय्ते, ‘लोकुल्कुंक होंग वायार,’ बारित्‍ते योहान निजमे पेनदा कबुरतोर इंचि अंटुर नम्मंतुर,” इंचि इनकुत्‍तुर."]], [["अदुनहाटीं ओर येसुन, “अद माक एर्का हिल्‍ले,” इंचि इत्‍तुर. अस्के येसु ओर्कुन, “अल्हा अय्ते, ननागुडा इव कबाह्क बोना अदिकारमते कींतनो मीक वेहोन,” इंचि इत्‍तोर."]]], [[["अस्के येसु ओरतोनि उंदि कता वेहमळ सुरु कीतोर, “वरोर मनकल उंदि अंगुर्कना तोटा कीतोर. आ तोटा सुट्‍टु गूरे दोहाचि तोटाता लोप्पेन अंगुर पंडिना पानकम तेंडालय उंदि पोक्‍का तवतोर. आनि दाना दग्गेरेने तोटाता कावेलहाटीं उंदि मंडा वाटतोर. पजा वेरेतोर्कुंक बटाइते हीसि, ओर इंकुंदि देसेम पेय्सि होत्‍तोर."]], [["पजा बस्के अय्ते अंगुर पंडिं कोयाना वेला वाता, अस्के ओरागटाल पंडिना तूस एतालय ओना वरोर जीतागान बटाइतोरेके लोहतोर."]], [["गानि बटाइतुर आ जीतागान पीसि पक्‍का तंतुर आनि उत्‍ता कयकुने वापस लोहतुर."]], [["पजा मालक इंकावरोन जीतागान बटाइतोरेके लोहतोर. ओर बटाइतुर ओना तल्‍ला पयाह्तुर आनि ओन कदर हिलाकुंटा कीसि लोहतुर."]], [["मालक मर्रा इंकावरोन जीतागान ओरेके लोहतोर, ओर ओन हव्कतुर. अस्के मालक इल्हा इंका वेल्‍लेन जीतागाह्कुन लोहतोर. गानि बटाइतुर ओरंटेताल इच्‍चुर्कुन तंतुर, इच्‍चुर्कुन बारे हव्कतुर."]], [["आकिरते मालकनगा ओना पावरमगल्‍ला मर्रि वरोरे मिगिलसि मत्‍तोर. अस्के मालक, ‘नावा मर्रिन बेस कदर कियानुर’ इनकुंचि ओरेके लोहतोर."]], [["गानि बटाइतुर ओर वायानद हूळसि, ‘ईर अय्ते वारसदार आंदुर. ताकट, ईन मनम हव्ककोम, अस्के इद तोटा मनाकु आंता’ इंचि वरोंक-वरोर इत्‍तुर."]], [["अस्के ओर ओन पीसि हव्कतुर आनि तोटाता पलाते ओसि पोहचितुर, इल्हा इंचि येसु कतातुन महतोर."]], [["महता पजा इल्हा इत्‍तोर, इंदके अंगुर तोटाता मालक वासि बतल कियानुर इंचि इनकुंतिट? ओर वासि बटाइते कियानोर्कुन अंटोर्कुन हव्कानुर आनि अद तोटातुन वेरेतोर्क अप्पजेपानुर,” इल्हा वेहचि,"]], [["“बद बंडातुन अय्ते मिस्त्रिकु कबळ्क वायो इंचि हय्सा हिल्‍लुर,"], ["अदे बंडा, सेंकु मूलाता पुनादि बंडा आता."], ["इद सामि कीता कबळ आंद,"], ["इद मनम नदरते इचंत्रमाता कबळ आंद, इल्हा दर्मसास्त्रमते रासि मंता, मिमेट हदवा हिल्‍लिरा?” इंचि इत्‍तोर."]], [["“बद बंडातुन अय्ते मिस्त्रिकु कबळ्क वायो इंचि हय्सा हिल्‍लुर,"], ["अदे बंडा, सेंकु मूलाता पुनादि बंडा आता."], ["इद सामि कीता कबळ आंद,"], ["इद मनम नदरते इचंत्रमाता कबळ आंद, इल्हा दर्मसास्त्रमते रासि मंता, मिमेट हदवा हिल्‍लिरा?” इंचि इत्‍तोर."]], [["दर्मसास्त्रम कराहना गुरुल्क आनि पेर्मलोर्क, येसु वेहतद कता केंजसि, “ईर माकुने इंचेके मंतोर,” इंचि तेल्‍पिच्‍कुत्‍तुर. अदुनहाटीं ओर येसुन पियालय हूळतुर. गानि लोकुल्कुना वेर्रेक ओन पियाकेने होळसि होत्‍तुर."]], [["पजा, ओर वळ्कानेंके ओना पोल्‍लेना लोपोने दोर्का पिय्याना इंचि इच्‍चुर परिसिल्कुन आनि इच्‍चुर हेरोद राजाना मनकलोर्कुन ओर येसुनगा लोहतुर."]], [["ओर येसुनगा वासि, “गुरु! निमे सत्‍तेमंतुन आंदिन, पेनदा हर्रि हूप्‍सानोन आंदिन, बोर बतल इनना गानि दाना पिकिरगुडा कियिन, निमे लोकुल्कुना मोकम हूळसि वळ्किन आनि पेनदा हर्दा बारेमते सत्‍तेमते कराहंतिन इंचि माकु एरपाटे मंता. इंदके माकु वेहा, कैसर राजांक कर दोहमळ न्यायमेना, आयोना? मोमोट कर दोहकोमा दोहामन्‍निआ,” इंचि पूसकीतुर."]], [["येसु ओरा मनसुना कराब पिलान एरपाट कीसि, “नाकुन प्पुने पियालय बारि परिक्‍सा एतसंतिर? नाहेके उंदि एंडि बिल्‍ला तच्‍चि हीम्टु नना हूळंतन,” इंचि इत्‍तोर."]], [["ओर उंदि एंडि बिल्‍ला पीसि वातुर. अस्के येसु ओर्कुन, “इद बंडि पोर्रो बोना पोटो आनि पोर्रोल मंता?” इंचि पूसकीतोर. “कैसर राजानद” इंचि ओर जवाब हीतुर."]], [["पजा येसु ओर्कुन, “बद कैसर राजानद मंता, अद कैसर राजांक हीम्टु आनि बद पेनदाद मंता, अद पेनदुक हीम्टु,” इंचि इत्‍तोर. ओर ओनपोर्रो वेल्‍लेने इचंत्रम आतुर."]], [["इच्‍चुर सदुकिर येसुनगा वासि इल्हा पूसकियालय दल्‍गतुर. (सदुकिर्क इनानोर हातोर मर्रा जीवाते तेदुर इंचि इनुंदुर.)"]], [["“गुरु! मूसाना नियम परकारम, वरोर मनकल पिलाल्क आयाका मुन्‍नेने हासि होंचि ओना मुत्‍तो मत्‍ते, दानातोनि ओना तम्मुर मर्मिं आसि, हातोना वंसमताहाटीं पिलाल्क कनना इंचि रासि मंता."]], [["अय्ते, उंदगा एडुर दादल-तम्मुह्क मत्‍तुर. ओरगाटाल पेद्‍दा दादल मर्मिं आतोर, गानि पिलाल्क आयाकेने हासोत्‍तोर."]], [["हातस्के ओना पज्जोटोर दानतोनि मर्मिं आतोर, ओरगुडा पिलाल्क आयाकेने हातोर. अल्हेने ओना पज्जोटोरगुडा दानतोनि मर्मिं आतोर, ओरगुडा पिलाल्क आयाकेने हातोर."]], [["इल्हा ओर एडुरगुडा दानतोनि मर्मिं आसि पिलाल्क आयाकेने हातुर. आकिरते अद मुर्तळगुडा हाता."]], [["अय्ते ओर हातुर मर्रा जीवाते तेदता पजा अद बोना मुत्‍तो आयार? बारित्‍ते अदुन ओर एडुरगुडा मर्मिं आसि मत्‍तुर,” इंचि पूसकीतुर."]], [["अस्के येसु ओर्कुन, “मिमेट दर्मसास्त्रमतुन आनि पेनदा ताकततुन एरपाट कियाका तप्पु अर्तम कीकुंचंतिर."]], [["बारित्‍ते हातोर मल्सि जीवा अर्रानुर अस्के, ओर मरमिं आयुर, आनि मरमिं कीसि इंका हिय्युर. गानि ओर स्वर्गमता पेनदा दूतन लेसीं मनांतुर."]], [["हातुर मर्रा जीवाते अर्राना बारेमते, दर्मसास्त्रमते पोत्‍तना पोद्‍दाता गटना जर्गनेंके पेन, ‘नना अब्राहामुना पेनदुन, इसाकुना पेनदुन आनि याकोबुना पेनदुन’ इंचि मूसांक वेहता, अदुन मिमेट हद्‍वा हिल्‍लिरा?"]], [["अद हातुरा पेन आयो गानि जीवाते मत्‍तुरा पेन आंद. मिमेट वेल्‍ले तप्पु कीसेक मंतिट,” इंचि इत्‍तोर."]], [["ओर वादविवाद कीसेके मत्‍तद केंजसि, अच्‍चोटेने वरोर दर्मसास्त्रम कराहना गुरु अगा वातोर. येसु ओर्क बेस जवाब हीतद हूळसि, ओर वाद-विवाद कियानद केंजसि, “गुरु, पेन हीता आदेसकुनाल मेन आदेस बद?” इंचि पूसकीतोर."]], [["येसु ओन्कु जवाब हीतोर, “ए इस्राएल! इद केंजा, अन्‍नि आदेसुकुनाल इद मेन आदेस आंद. मावा पेने सामि आंदुर."]], [["नीवा सामि आता पेनदुन निमे पूरा मनसुनाल, पूरा आत्माताल, पूरा बुद्‍दिताल आनि पूरा ताकतताल पावरम कीम."]], [["रोंडोदि आदेस बद इत्‍ते, निवद निमे बच्‍चोन पावरम कीकुंतिनो, अचोने नीवा लोता पक्‍कातोन पोर्रोगुडा पावरम कीम. इवुंकन्‍ना पेद्‍दा आदेस्क इंका बवे हिल्‍लें,” इंचि वेहतोर."]], [["अस्के दर्मसास्त्रम कराहना गुरु येसुन, “गुरु, निमे बरोबर वळ्कतिन. पेन उंदे आंद, दांक तपिच्‍चि इंकुंदि पेन हिल्‍ले."]], [["मोमोट दर्मम कियानदानकन्‍ना, मोक्‍कु हियनदानकन्‍ना मावा पूरा मनसुनाल, पूरा आत्माताल, पूरा बुद्‍दिताल आनि पूरा ताकतताल इंकावरोन पावरम कियमळे बेस आंद,” इंचि इत्‍तोर."]], [["अल्हा ओर तेल्विते वेहतद केंजसि येसु ओन, “निमे पेनदा राज्येमकु लक्‍कु हिल्‍लिन,” इंचि इत्‍तोर. दाना पजा येसुन इंका बदे पोल्‍ले तल्कालय बोनके दैरनेम आया हिल्‍ले."]], [["येसु गुळिते पेनदा पोल्‍लें कराहनेंके, “किरिस्तु दाविदना मर्रि आंदुर, इंचि दर्मसास्त्रम कराहना गुरुल्क बारि इंतुर?” इंचि येसु पूसकीतोर."]], [["इद पोल्‍लेतुन कुद दाविद पवित्र आत्माते निंडिस,"], ["“सामि नावा सामिन,"], ["‘बच्‍चोरदाका पगातोर्कुन नीवा काल्कुनगा तायोन,"], ["अच्‍चोरदाका नावा तिना बाजुंक उद्‍दिस मन,’ इल्हा इत्‍तोर."]], [["दाविद ओन नावा सामि इंचि इत्‍तोर. अय्ते किरिस्तु दाविदना मर्रि बल्हा आंतोर?” इंचि पूसकीतोर. अगा गुळिते मत्‍ता लोकुल्क येसुना पोल्‍लें बच्‍चोरो गम्मतते केंजतुर."]], [["येसु ओर्क कराहनेंके, “दर्मसास्त्रम कराहना गुरुल्कुना बारेमते उसारते मंटु. ओर पोर्रोटाल हिळुदाका पोळ्‍गु अंगिं केर्सि हाटुमते तिरियमळ आनि लोकुल्क ओर्कुन नमस्कार कियमळ ओर्क बेस अनपिचंता."]], [["इंका दर्मसास्त्रम कराहना लोह्कुनगा ओर्क उद्‍दालय मुन्‍नेटा कुर्सिं गावाले, गाटो तिनानगागुडा पेद्‍दाल्क उद्‍दाना कुर्सिनगा उद्‍दालय हूळंतुर."]], [["ईर मुंडामोस्ता मुर्ताह्कुन मुळहांतुर, लोकुल्कुंक हूप्‍सालय वेल्‍लेनजेम पारतना कींतुर. गानि ईर्क मात्रम अंटोर्कन्‍ना एक्‍को पेन सिक्‍सा हियार,” इंचि इत्‍तोर."]], [["येसु गुळिते दान पेटिता मुन्‍ने उद्‍दिस, लोकुल्क कोत्‍तां वाटनद हूळसेक मत्‍तोर. वेल्‍लेटुर सिरमंत लोकुल्क वेल्‍लेने कोत्‍तां वाटतुर."]], [["पजा मुंडामोस्तद उंदि गरिब मुर्तळ वासि रोंडु रागि कोत्‍तां वाटता. अवुना विल्वा वेल्‍ले तक्‍को मत्‍ता."]], [["अस्के येसु ओना सिस्युल्कुन दग्गेरे केय्‍सि, “नना मीक निजम वेहासेक मंतन, इद गरीब मुंडामोस्ता मुर्तळ अंटुर्कन्‍ना एक्‍को वाटता. बारित्‍ते इगे सिरमंत लोकुल्क ओरा वेल्‍ले दनमताल इच्‍चुंगे कोत्‍तां दान पेटिते वाटतुर, गानि इद गरिब मुंडामोस्ता मुर्तटगा रोंडे रागि कोत्‍तां मत्‍तां. अद अवुनगुडा, बल्हा पिस्कन, बतल तिनकन इंचि विचारम कियाका पेटिते वाटसीता,” इंचि वेहतोर."]], [["अस्के येसु ओना सिस्युल्कुन दग्गेरे केय्‍सि, “नना मीक निजम वेहासेक मंतन, इद गरीब मुंडामोस्ता मुर्तळ अंटुर्कन्‍ना एक्‍को वाटता. बारित्‍ते इगे सिरमंत लोकुल्क ओरा वेल्‍ले दनमताल इच्‍चुंगे कोत्‍तां दान पेटिते वाटतुर, गानि इद गरिब मुंडामोस्ता मुर्तटगा रोंडे रागि कोत्‍तां मत्‍तां. अद अवुनगुडा, बल्हा पिस्कन, बतल तिनकन इंचि विचारम कियाका पेटिते वाटसीता,” इंचि वेहतोर."]]], [[["येसु गुळिताल पलाते पेय्सानेंके ओना सिस्युल्कुनाल वरोर सिस्युड येसुन, “गुरु, हूळा! बच्‍चोर पेद्‍दा बंडां, बच्‍चोर बेसता बंग्लां दोहतुर,” इंचि इत्‍तोर."]], [["अस्के येसु ओन, “निमे बंडाने दोहतव पेद्‍दा-पेद्‍दा बंग्लां हूळसेक मंतिन गदा, अव बंडां उंदित पोर्रो उंदि मनाकुंटा कूल्हाना वेला वायानद मंता,” जवाब हीतोर."]], [["येसु अगटाल पेय्सि गुळिकु मुन्‍ने मंदना जैतुन मराकुना गुट्‍टापोर्रो होंचि उद्तोर. ओर ओंटिगा मत्‍तद हूळसि, पत्रु, याकोब, योहान आनि अंद्रियल ओनगा होत्‍तुर."]], [["होंचि, “इवन्‍नि गटनां बस्के जर्गनुं माकु वेहा, इव गटनां जर्गनुं इंचि माकु बतल चिन्ह दिस्‍सार?” इंचि पूसकीतुर."]], [["अस्के येसु ओर्कुन, “मीकुन बोरन्‍ना बोंकिचा मनि इंचि, उसारते मंटु."]], [["वेल्‍लेटुर नावा पोर्रोलते वासि, ‘ओन ननाने आंदुन’ इंचि वेल्‍लेटुर्कुन बोंकिचानुर."]], [["मिमेट लडाईं आनि लडाईना पोल्‍लेना बारेमते केंजसि वेरियमट, अल्हा तप्पाकुंटा आयानुंगे. गानि दुनियाता आकिर वेला अस्केने वायो."]], [["देसेमपोर्रो देसेम, राज्येम पोर्रो राज्येम लडाईं आयनुं, वेल्‍ले जागानगा बूकंपाल्कु वायानुं, कर्वु अर्रार. इवन्‍नि उंदि मुर्तळकु एरपूराका मुन्‍ने नोप्पिं बल्हा सुरु आंतंगो, अल्हा मुन्‍ने सुरु आयमळे आंद."]], [["गानि मिमेट उसारते मंटु. बारित्‍ते मीकुन पंचादितोरा कय्दे अप्पाजेपनुर आनि दर्मसास्त्रम कराहना लोहकुने ओसि तनानुर. आनि नावा बारेमते गवाइ वेहालय मीकुन पेद्‍दाल्कुना मुन्‍ने आनि राजालोर्कुना मुन्‍ने निलाहनुर."]], [["गानि दीनकन्‍ना मुन्‍ने अन्‍नि देसेल्कुने तप्पाकुंटा पेनदा बेसता कबुर वेहमळ जर्गगोम."]], [["अद वेलाते मीकुन पीसि ओसि पूसकियानुर. अस्के अगा बतल वळ्कना, बतल हिल्‍ले इंचि रंदि कियमट. मीवा मनसुने बतल वळ्कागोम इंचि अनपिचंतो अदे वळ्कट. बारित्‍ते वळ्कानोर मिमेट आयो, पवित्र आत्मा आंद."]], [["इंका बल्हा जर्गंता इत्‍ते, कासा तादल-तम्मुह्क पगां आसि हव्कालय अप्पाजेपनुर. अल्हेने बाबो ओना मर्रिन हव्कालय अप्पाजेपनुर. आनि पिलाल्क यावल-बाबोना पोल्‍ले केंजाका, ओर्कुन हव्का वेहानुर."]], [["मिमेट नना वेहताप ताकसेक मंतिट इंचि लोकुल्क मीकुन हय्सुर. गानि आकिरदाका बोरय्ते ओर्सकुंचेके ओप्के पीसि मनंतुर, ओर्के मुक्‍ति दोर्कंता."]], [["बस्के अय्ते बोरे हय्सवसोंटा नासडेम कियाना वस्तु, गुळि लोप्पो बगाय्ते मंदनायो अगा नित्‍तिसि मत्‍तद हूळकिर. अस्के बोरय्ते यहुदिया राज्येमते मनंतिरो गुट्‍टानेके वित्‍तट. (हद्‍वानुर इदुन अर्तम कीकुंटु)"]], [["लोहकुना पोर्रो बोरय्ते मंतुर, हिळु रेय्‍सि बवे वस्तुक तायालय लोप्पो होळियानायो."]], [["बोरय्ते नेलिने कबळ कीसेक मंतुर, ओरा अंगिं तायालय लोहकुने होनानायो."]], [["अव रोजकुने पीटे मंदना मुर्ताह्कुंक आनि पाल हियना मर्तल्‍लुह्कुंक वेल्‍ले तकलिप वांता."]], [["अव तकलिपकु पीनि कालम वायामन्‍नि इंचि पारतना कीम्टु."]], [["बारित्‍ते पेन दुनियातुन पुटिस्तगटाल अय्ते इदवेरादाका असोंटा तकलिप बस्केने वाया हिल्‍ले, इंका मुन्‍ने बस्केने वायो."]], [["पेन अव रोजकुन गिंटा तक्‍को कियाकुंटे मत्‍ते, वरोर इंका पिस्सोर. गानि बोर्कुनय्ते पेन पेरता, ओराहाटीं अव रोजकुन तक्‍को कीता."]], [["अद रोजकुने डोंगि किरिस्तुल्कु, डोंगि पेनदा कबुरतोर वायानुर. आनि आटम आतेगिंटा पेन पेरकुत्‍तोर्कुन पसांचालय चिन्हां आनि अद्बूतमाता कबाह्क हूप्‍सानुर. अदुनहाटीं बोरन्‍ना मीकुन, ‘हूळाट, किरिस्तु इगे मंतोर’ हिलाकुंटे ‘हूळाट, अगा मंतोर’ इनानय्ते बोनापोर्रो बरोसा कियमट."]], [["अद रोजकुने डोंगि किरिस्तुल्कु, डोंगि पेनदा कबुरतोर वायानुर. आनि आटम आतेगिंटा पेन पेरकुत्‍तोर्कुन पसांचालय चिन्हां आनि अद्बूतमाता कबाह्क हूप्‍सानुर. अदुनहाटीं बोरन्‍ना मीकुन, ‘हूळाट, किरिस्तु इगे मंतोर’ हिलाकुंटे ‘हूळाट, अगा मंतोर’ इनानय्ते बोनापोर्रो बरोसा कियमट."]], [["गानि मिमेट उसारते मंटु हूळाट; इव अन्‍नि पोल्‍लें नना मीक मुन्‍नेने वेहचि इरतन."]], [["गानि अव रोजकुने तकलिपता वेला आसि होत्‍ता पजा पोळ्‍दु हीकट आयार, वेळसि वेल्‍गु हियाका होंदार."]], [["मब्बुनाल सुक्‍कां हिळु अर्रालय दल्‍गनुं, मब्बुना ताकतकुन कदलिचमळ जर्गार."]], [["अस्के मनकना रूपमते पुटतोर पेद्‍दा बलमतोनि आनि पेद्‍दातनमतोनि मब्बुकुने वायानद लोकुल्क हूळानुर."]], [["अस्के पेन दाना दूतन बूमिता ई कोस्साताल मब्बुना आ कोस्सादाका लोहचि, नालुं मूलानाल दाना लोकुल्कुन जमा किय्यार,” इंचि वेहतोर."]], [["“अंजिर मराताल मिमेट इद पोल्‍ले करियट. बस्के अय्ते अद मराता कोम्मां इग्गुरु वासि दानकु आकिं पुटंतां, अस्के एद्‍दि कालम दग्गेरे एवता इंचि मिमेट एरपाट कींतिर."]], [["अल्हेने इव गटनां जर्गनेंके मिमेट हूळसि ओर दग्गेरे मंतोर, गलमातगेने मंतोर इंचि मिमेट एरपाट कींतिर."]], [["नना निजम वेहासेक मंतन, इद पीळिता लोकुल्क नासडेम आसि होनाका मुन्‍नेने इव अन्‍नि पूरा आयानुं."]], [["इद बूमि आनि मब्बु नासडेम आसि होंदार, गानि नावा पोल्‍लें बस्केने नासडेम आयो."]], [["“अद रोजु अद गळिया बोर्के तेळियो, स्वर्गमता दूतांक आयि, मनकना रूपमते पुटतोंक आयि बोर्के तेळियो. गानि सिराप पेनबाबांके तेळियंता."]], [["अदुनहाटीं मिमेट उसारते मंटु, तेल्विते मंचि पारतना कीसेक मंटु, बारित्‍ते अद रोजु बस्के वांतानो मीक तेळियो."]], [["वरोर मनकल पय्नेम होननेंके ओना जीतागह्कुंक बोना कबळ ओनकु अप्पाजेपसि, लोतुन कावेल कियानोन ‘तेल्विते मन’ इंचि हुकुम हींतोर. इल्हेने अद वेला मंता."]], [["लोता मालक पोळ्‍द होंचि वांतोरो, नळ्‍जाम नर्का वांतोरो, गोगोळ कूसानेंके वांतोरो, हक्‍केरे वांतोरो, बस्के वांतोरो मीक तेळियो. अदुनहाटीं तेल्विते मंटु."]], [["ओर अचानक वासि, मीकुन निद्र होंचि मत्‍तद हूळा मनि इंचि मिमेट तेल्विते मंटु."]], [["इद नना मीक वेहतन, अल्हेने अंटोर्कगुडा अदे वेहासेक मंतन. तेल्विते मंटु,” इंचि येसु ओर्क वेहतोर."]]], [[["रोंडु रोजकुना पजा दाटसि होनना पंडुगु आनि होयवा हारिना पंडुगु आयाना मत्‍ता. अस्के येसुन दोकाते दोर्का पीसि हव्ककोम इंचि पेर्मालोर्क, दर्मसास्त्रम कराहना गुरुल्क आयडिया कीसेक मत्‍तुर."]], [["गानि, “पंडुगु रोजकुना लोप्पो हव्का मनि, अल्हा कीते लोकुल्क गडबड किया परांतुर,” इंचि ओर इनकुत्‍तुर."]], [["अद वेलाते येसु बेतानिया नाटे मुन्‍ने कुस्‍टरोगमते आसि मत्‍ता सिमोनुना लोते गाटो तिनालय उद्‍दिस मत्‍तस्के, उंदि मुर्तळ तेल्‍लाटा बंडा गुर्गिते जटामासि"], ["मराताल तयार कीतद, पिव्वर आनि वेल्‍ले दरातद अत्‍तेरनिय पीसि वाता. अद गुर्गिता बुच्‍चातुन पेयाहचि येसुना तलापोर्रो वडियता."]], [["अदुन हूळसि, अगा मत्‍तोर्क इच्‍चुर्कु होंग वासि, “इद अत्‍तेरनिय अट्‍टिदे बारि नासडेम कीतिन?"]], [["इदुन अम्‍सि मत्‍ते मूड नुह्कुना एक्‍को एंडि रूपें (देनारि) वायवह्कु, अवुन गरिब लोकुल्कुंक हिय्या वायवह्कु,” इंचि दान तेराहतुर."]], [["गानि येसु ओर्कुन, “दीन बतल इनमट, मिमेट दीन बारि तकलिप कीसंतिर? इद नावाहाटीं बेसे कीता."]], [["गरिब लोकुल्क मीवातोनि बस्केळ्क मनंतुर आनि मिमेट बस्के इनकुत्‍ते अस्के ओर्क बेस किया परांतिर, गानि नना मीवातोनि बस्केळ्क मन्‍नोन."]], [["नावा मेंदुल्तुन बोंदा दोस्साका मुन्‍नेने अद मुर्तळ नाक निय होकता. अद किया परतच्‍चोन कीता."]], [["नना मीक निजम वेहासेक मंतन. पूरा दुनियाते बगाबगाय्ते पेनदा बेसता कबुर वेहमळ जर्गंतनो, अगा इदुना मतिते, इद कीता कबाटा बारेमते वेहानुर,” इंचि इत्‍तोर."]], [["अद आता पजा, पन्‍नेंड सिस्युल्कुनाल वरोर इस्करियोत नाटेना यहुदल येसुन पीसि हियालय पेर्मालोर्कनगा होत्‍तोर."]], [["अद केंजसि ओर कूस आतुर आनि ओन्कु कोत्‍तां हींतोम इंचि पोल्‍ले हीतुर. अदुनहाटीं ओर येसुन पीसि हियालय मोका हूळसेक मत्‍तोर."]], [["होयवा हारिना पंडुगुना मोदाटा रोजुने, दाटसि होनना पंडुगुना गोर्रे पोरिन मोक्‍कु हियुंदुर. अदे रोजुने ओना सिस्युल्कु, “मोमोट बगा होंचि नीवाहाटीं दाटसि होनना पंडुगुना गाटो तिनालय तयार कीकोम इंचि नीवा मनसु मंता?” इंचि ओन पूसकीतुर."]], [["येसु ओना इव्वुर सिस्युल्कुन केय्सि, “मिमेट सहरते होंट. अगा वरोर मनकल अळ्कते येर पीसि ओयानेंके कलियंतोर, ओना पज्जोने होंट."]], [["ओर बद लोन अय्ते होळियंतोर, अदे लोता मालकुनतोनि, ‘नना नावा सिस्युल्कुनतोनि दाटसि होनना पंडुगुना गाटो तिनना अर्रा बगा मंता? इंचि गुरु पूसकीतोर,’ इल्हा इंटु."]], [["ओर मीकु मिद्‍दे पोर्रोटा पेद्‍दा अर्रा सजांचि तयार कीसि मत्‍तद हूप्‍सानुर, अगाने पंडुगुना गाटो मनाहाटीं तयार कीम्टु,” इंचि इत्‍तोर."]], [["सिस्युल्कु अगटाल पेय्सि सहरते होत्‍तुर, ओर बल्हा वेहतोर अल्हेने अगा हूळतुर आनि ओर दाटसि होनना पंडुगुना गाटो तयार कीतुर."]], [["पोळ्‍द होत्‍तारिते, येसु ओना पन्‍नेंड मंदि सिस्युल्कुनतोनि अगा वातोर."]], [["ओर गाटो तिंचेके मत्‍तुर अस्के येसु ओर्कुन, “नना मीक निजम वेहसेक मंतन, मीवा लोप्पोटाल वरोर नाकुन पीसि हींतोर, ओर नावातोनि उद्‍दिस गाटो तिंचेके मंतोर,” इंचि इत्‍तोर."]], [["अद केंजसि ओर्क वेल्‍ले दुक्‍कम अनपिस्ता, ओर वरोन पजा वरोर, “ओन नना आंदुना?” इंचि येसुन पूसकियालय दल्‍गतुर."]], [["येसु ओरतोनि, “ओर पन्‍नेंड मंदिताल वरोर आंदुर, ओर नावातोनि गिन्‍नेते हारि मुळाह्‍चि तिनानोरे."]], [["बारित्‍ते, मनकना रूपमते पुटतोना बारेमते दर्मसास्त्रमते रासि मत्‍ता परकारामे ओर हांतोर. गानि बोरय्ते ओन पीसि हींतोरो, आ मनकल पुट्‍टका मत्‍तेने ओनाहाटीं बेस आसि मनवळ,” इंचि इत्‍तोर."]], [["अल्हा ओर तिंचेके मनेंकेने, येसु हारितुन येततोर, पेनदुक दन्यवाद कीसि तुकडां कीतोर. अवुन सिस्युल्कुंक हीसि, “येतसि तिंट, इद नावा मेंदुल आंद,” इंचि इत्‍तोर."]], [["मर्रा ओर, उंदि तालिते अंगुर पानकम येततोर, पेनदुक दन्यवाद कीसि ओर्क हीतोर. अदुन ओर अंटुर उट्‍टुर."]], [["पजा “इद करारता नावा नेत्‍तुर आंद, इद नेत्‍तुर वेल्‍लेटोराहाटीं पोंगागोटमळ जर्गता."]], [["नना मीक निजम वेहसेक मंतन, पेनदा राज्येमते पूना रीतुने अंगुर पानकम उन्‍नाना रोजुनदाका, मर्रा बस्केने अंगुर पानकम उन्‍नोन,” इंचि वेहतोर."]], [["ओर अंटुर उंदि स्तुति पाटा पार्सि, जैतुन मराकुना गुट्‍टातेके होत्‍तुर."]], [["अल्हा होंचेके मनानेंके येसु ओर्कु, “मिमेट अंटुर नाकुन होळसि वितकिर, बारित्‍ते दर्मसास्त्रमते, ‘नना गोर्रें मेहानोन हव्कंतन, गोर्रें बेंदवहेके पाय्सि वित्‍तंतां,’ इंचि रासि मंता."]], [["गानि, नना जीवाते तेदता पजा, नना मीकन्‍ना मुन्‍ने गालिलते दांतन,” इंचि येसु ओर्क वेहतोर."]], [["अस्के पत्रु येसुन, “अंटुर नीकुन होळसि वित्‍तना गानि नना नीकुन होळसि वित्‍तोन,” इंचि इत्‍तोर."]], [["येसु ओन, “नना निजम वेहासेक मंतन, इय्याला नर्कळ्क रोंडु मल्कां गोगोळ कूसाका मुन्‍ने, निमे नाकुन मूड मल्कां ‘एरपाट किय्योन’ इंचि इनकिन,” इंचि इत्‍तोर."]], [["गानि पत्रु इंका जोसने, “नीवातोनि नाक हायना वेला वायाना गानि नना नीकुन एरपाट किय्योन इंचि बस्केने इन्‍नोन,” इंचि इत्‍तोर. अद केंजसि, कळमतोर इंका पत्रु इत्‍तापे इत्‍तुर."]], [["अगटाल ओर गेत्सेमनि इनना जागाक होत्‍तुर. अगा येसु ओना सिस्युल्कुनतोनि, “नना पारतना कियानादाका इग्गेने उद्‍दिस मंटु,” इंचि वेहतोर."]], [["वेहचि पत्रुन, याकोबुन आनि योहानुन ओनतोनि पीकुत्‍तोर, येसु अद वेलाते वेल्‍ले दुक्‍कमते, परेसानिते मत्‍तोर."]], [["येसु ओर्कुन, “नावा जीवा दांता बारे इत्‍ताप नाक दुक्‍कम आसेक मंता. मिमेट इगेने आगटु, तेल्विते मंटु,” इंचि इत्‍तोर."]], [["इच्‍चुर मुन्‍ने होंचि बोकबोर्लें अर्सि पारतना कीतोर, “आया पर्ते इद तकलिपता वेला तप्‍सि होन्‍नि."]], [["बाबा! नावा बाबा, नितोनि अन्‍नि आया परांता, इद तकलिपता वाटीतुन लक्‍कु कीम. गानि नावा इच्‍चा मत्‍ताप आयो, नीवा इच्‍चा मत्‍तापे आयि,” इंचि इत्‍तोर."]], [["अगटाल मल्सि वासि मुव्वुर सिस्युल्कु मींडसि मत्‍तद हूळतोर. पजा सिमोन पत्रुन, “सिमोनु, मींडसेके मंतिना? उंदि गंटामेडगुडा तेल्विते मंदा पर्रिना?"]], [["परिक्‍साते अर्रा मनि इंचि तेल्विते मंचि पारतना कीम्टु, नना वेहताप कियालय आत्मा तयार मंता गानि मेंदुल कमजोर मंता,” इत्‍तोर."]], [["अस्के येसु मर्रा मल्सि होंचि मुन्‍नेटालेहकेने वळ्कसेके पारतना कीतोर."]], [["मर्रा मल्सि वासि हूळते, ओर मींडसेकेने मत्‍तुर. ओरा कळ्कुंक मत्‍ता वासि मत्‍ता, ओर्क येसुंक बतल जवाब हियना तेळिया हिल्‍ले."]], [["येसु मूळो मल्का ओरगा वासि, “इंका मींडसेके, आराम कीसेकेने मंतिरा? इंदके वेल्‍लेने आता, मनकना रूपमते पुटतोन पापि लोकुल्कुना कय्दे अप्पजेपमळ जर्गंता."]], [["तेदट, दाकोम! नाकुन दोकाते पीसि हियानोर दग्गेरेने एवतोर,” इंचि इत्‍तोर."]], [["येसु वळ्कसेकेने मंतोर, अच्‍चोटेने पन्‍नेंड सिस्युल्कुना लोप्पोटोर वरोर यहुदल वातोर. ओनतोनि पेर्मालोर्क, सास्त्रम कराहना गुरुल्क, यहुदि पेद्‍दाल्क लोहाचिता लोकुल्कुना पेद्‍दा मंदा ओर कसेह्कु, दुड्‍डुक पीसि वातुर."]], [["येसुन पीसि हियानोर, “नना बोनय्ते बुर्रांतन, ओरे आ मनकल आंदुर. ओन जगर्ताते पीसि ओम्टु,” इंचि मुन्‍नेने ओर्क वेहचि मत्‍तोर."]], [["अदुनहाटीं ओर वातारित्‍तेने येसुनगा होंचि, “रब्बि!” इंचि ओन बुर्तोर."]], [["अस्के ओर ओना पोर्रो कय वाटसि, ओन पीतुर."]], [["अच्‍चोटेने अगा दग्गेरे नित्‍तिसि मत्‍तोरगाटाल वरोर ओना कसेर तेंडसि, पेद्‍दा पेर्माना वरोर दासुना केव नेम्मानाल हीतोर."]], [["येसु ओर्कुन, “नना दोंगन इनकुंचि मिमेट नाकुन पियालय कसेह्कु, दुड्‍डुकु पीसि वातिरा?"]], [["नना अय्ते रोजे गुळिते कराहचेके मीवातोनि मनुंदुन, अस्के नाकुन पिया हिल्‍लिर. गानि दर्मसास्त्रमते नावा बारेमते रासता पोल्‍लें पूरा आयाना इंचि, इल्हा जर्गता,” इंचि इत्‍तोर."]], [["पजा अंटुर सिस्युल्क येसुन होळसिसि पटादुळिं विततुर."]], [["वरोर लेय्या मनकल ओना मेंदुल्क सिराप चादर हुटकुंचि येसुना पज्जो होंचेके मत्‍तोर. लोकुल्क ओनगुडा पीतुर,"]], [["गानि ओर चादर होळसिसि कुळ्केंगे वीततोर."]], [["ओर येसुन पेद्‍दा पेर्माना लोन ओतुर. अगा अंटुर पेर्मालोर्क, यहुदि पेद्‍दाल्क, दर्मसास्त्रम कराहना गुरुल्क जमा आतुर."]], [["आनि पत्रु लक्‍कुटाले येसुना पज्जो-पज्जो पेद्‍दा पेर्माना लोता दाराते होत्‍तोर. अगा सिपायिल्कुनातोनि तडमितगा सेका कासेक उद्तोर."]], [["अगा पेर्मालोर्क आनि पंचादितोर अंटुर येसुंक हामुरता सिक्‍सा हियानाहाटीं, ओनकु अड्‍डम गवाइ पह्कतुर, गानि ओर्क दोर्का हिल्‍ले."]], [["बारित्‍ते येसुंक अड्‍डम वेल्‍लेटुरे अबद्‍दम गवाइ वेहतुर, गानि ओरा गवाइ वरोनद वरोंक कलिया हिल्‍ले."]], [["अस्के इच्‍चुर लोकुल्क नित्‍तिसि, “मनकलोर्क दोहता गुळितुन कुलाह्‍चि, मूड रोजकुने नना इंकुंदि गुळि दोहंतन, गानि अद मनकलोर्क दोहतद आयो, इननेंके मोमोट केंजतोम,” इंचि येसुंक अड्‍डम अबद्‍दम गवाइ हीतुर."]], [["अस्के इच्‍चुर लोकुल्क नित्‍तिसि, “मनकलोर्क दोहता गुळितुन कुलाह्‍चि, मूड रोजकुने नना इंकुंदि गुळि दोहंतन, गानि अद मनकलोर्क दोहतद आयो, इननेंके मोमोट केंजतोम,” इंचि येसुंक अड्‍डम अबद्‍दम गवाइ हीतुर."]], [["गानि इवनेगुडा वरोना गवाइ वरोंक कलिया हिल्‍ले."]], [["अस्के पेद्‍दा पेर्मल नड्‍डुम नित्‍तिसि येसुन, “ईर नीकु अड्‍डम बल्हा-बल्हा गवाइ वेहासेक मंतुर? निमे बतले जवाब हीयिना?,” इंचि पूसकीतोर."]], [["गानि ओर चुपचाप मत्‍तोर, बतले जवाब हिया हिल्‍लोर. मर्रा उंदि मल्का पेद्‍दा पेर्मल येसुन, “निमे कदरगला पेनदा मर्रिन किरिस्तुना?” इंचि पूसकीतोर."]], [["इत्‍तस्के येसु, “हो, ननाने आंदुन. आनि मिमेट, मनकना रूपमते पुटतोन बलमगला पेनदा तिना बाजुंक उद्‍दिस मत्‍तदुन हूळकिर आनि मब्बुना तेर्पेना पोर्रो उद्‍दिस वायानद मिमेट हूळकिर,” इंचि ओनकु वेहतोर."]], [["अस्के पेद्‍दा पेर्मल सतता कपडिं हराहकुंचि, “मनाकु इंका गवाइक बतल कियालय गावाले?"]], [["ईर पेनदुन अपमानम कीतद मिमेट केंजतिर, इंदके मीवा बतल विचारम मंता मिमेट वेहट,” इंचि पेर्मल इत्‍तोर. ओर अंटुर, “ईर हामुर सिक्‍सता लायक मंतोर,” इंचि सिक्‍साता हुकुम हीतोर."]], [["अस्के इच्‍चुर येसुनपोर्रो उस्कतुर, आनि इंका इच्‍चुर बारे ओना कळ्कुन मुच्‍चिसि तंतुर आनि “निमे बविस्य वेहानोनाते, नीकुन बोर तंतुर वेहा,” इंचि इत्‍तुर. कावेल कियानोरगुडा ओन सेंपापोर्रो तंतुर."]], [["अव अन्‍नि आयानेंके पत्रु हिळु दाराते उद्‍दिस मत्‍तोर, अस्के पेद्‍दा पेर्मानगा पासि कबळ कियानद उंदि मुर्तळ वाता."]], [["आनि पत्रु तळमि सेका कासेक मत्‍तद हूळसि, “निमेगुडा नासरेत नाटेना येसुनतोनि मत्‍तिन गदा!” इंचि इत्‍ता."]], [["गानि पत्रु अद पोल्‍लेतुन ओप्कुना हिल्‍लोर. “निमे बतल इंचंतिनो, नाक तेळियो, नना एरपाट किय्योन,” इंचि पलाता गलमातगा होत्‍तोर, अच्‍चोटेने गोगोळ कूसता."]], [["अद पासि कबळ कियाना मुर्तळ पत्रुन हूळसि, “ईर तप्पाकुंटा ओरा लोप्पोटोरे वरोर आंदुर,” इंचि अद मर्रा उंदि मल्का अगा नित्‍तिसि मननोरतोनि इत्‍ता."]], [["गानि पत्रु मर्रा ओप्कुना हिल्‍लोर. गडसेम मत्‍तारिते अगा नित्‍तिसि मत्‍तोर पत्रुन, “निजमे निमे ओरा लोप्पोटोने आंदिन, बारित्‍ते निमेगुडा गालिल राज्येमतोन आंदिन,” इंचि इत्‍तुर."]], [["अस्के पत्रु ओर्कुन, “नना ओट्‍टु तिंचि वेहसेक मंतन, नावा पोल्‍ले अबद्‍दम आते नाकु सापनेम दल्‍गि! मिमेट बोना बारेमते वळ्कसंतिरो, आ मनकन नना निजम एरपाट किय्योन,” इंचि इत्‍तोर."]], [["अस्केने गोगोळ इंकुंदि मल्का कूसता. आनि पत्रुंक येसु मुन्‍नेने वेहचि मत्‍तोर, “गोगोळ रोंड मल्कां कूसाका मुन्‍ने, निमे मूड मल्कां नाकुन एरपाट किय्योन इंचि इंतिन,” इंचि येसु मुन्‍नेने वेहता पोल्‍ले मत्‍ति वाता. मत्‍ति वासि वेल्‍ले दुक्‍कमते पत्रु अळालय दल्‍गतोर."]]], [[["पंगायानेंकेने पेर्मालोर्क, यहुदि पेद्‍दाल्क, दर्मसास्त्रम कराहना गुरुल्क आनि पूरा पंचादितोर उंदि निरनेयम कीसि, येसुन दोहतुर आनि पिलातुस इनना रोम राज्येम ताकसानोना कय्दे अप्पाजेपतुर."]], [["पजा पिलातुस येसुन, “निमे यहुदिल्कुना राजाना?” इंचि पूसकीतोर. “निमे इत्‍तापे” इंचि येसु जवाब हीतोर."]], [["अस्के पेर्मलोर्क येसुना पोर्रो वेल्‍लेने दोसेम दोसतुर."]], [["अदुनहाटीं पिलातुस येसुन मर्रा पूसकीतोर, “हूळा ओर नीवा पोर्रो बच्‍चुंगो तप्पुक दोस्सेक मंतुर, निमे बतले जवाब हियिना?” इंचि इत्‍तोर."]], [["गानि येसु बतले जवाब हिया हिल्‍लोर, इंचि पिलातुस इचंत्रम आतोर."]], [["दाटसि होनना पंडुगुना रोजुने, लोकुल्कुंक इस्‍टमातोन एटा वरोन जेलनाल होळ्‍सियाना रिवाज मत्‍ता."]], [["बरब्बा इनना वरोर मनकल ओना दंटातुरतोनि जेलते मत्‍तोर. ओर ओना दंटातुरातोनि बच्‍चुटुरो लोकुल्कुन हव्किस मत्‍तोर."]], [["लोकुल्क पिलातुसनगा वासि, “एटा मावाहाटीं बल्हा कियिंदिनो अल्हेने कीम,” इंचि इत्‍तुर."]], [["पेर्मालोर्कुंक येसुनपोर्रो कळ्क पोत्‍तुताहेंकेने ओन तच्‍चि नाक अप्पजेपतुर इंचि पिलातुस एरपाट कीकुत्‍तोर. अदुनहाटीं पिलातुस ओर्कुन, “मीवा बतल विचारम मंता, यहुदिल्कुना राजान मीहाटीं होळ्‍सीकना?” इंचि पूसकीतोर."]], [["पेर्मालोर्कुंक येसुनपोर्रो कळ्क पोत्‍तुताहेंकेने ओन तच्‍चि नाक अप्पजेपतुर इंचि पिलातुस एरपाट कीकुत्‍तोर. अदुनहाटीं पिलातुस ओर्कुन, “मीवा बतल विचारम मंता, यहुदिल्कुना राजान मीहाटीं होळ्‍सीकना?” इंचि पूसकीतोर."]], [["गानि पेर्मालोर्क, “मावाहाटीं बरब्बाने होळ्‍सीम इंचि मिमेट इंटु,” इल्हा लोकुल्कुन एक्‍किस्तुर."]], [["मर्रा पिलातुस ओर्कुन, “अय्ते मिमेट यहुदिल्कुना राजाल इंचि बोनय्ते इंतिर, ओन नना बतल कीकन,” इंचि पूसकीतोर."]], [["ओर, “ओन क्रुसुनपोर्रो वेलळ वाटा!” इंचि वरगेयतुर."]], [["अस्के पिलातुस ओर्कुन, “बारि, ईर बतल तप्पु कीतोर?” इंचि पूसकीतोर. गानि ओर इंका जोरते, “ओन क्रुसुनपोर्रो वेलळ वाटा!” इंचि वरगेयतुर."]], [["पिलातुसुंक लोकुल्कुन कूस कियाना मत्‍ता इंचि ओराहाटीं बरब्बासुन होळ्‍सीतोर आनि येसुन बारे पोट्‍टे देब्बां तंचि क्रुसुनपोर्रो वेलळ वाटालय सिपायिल्कुना कय्दे अप्पाजेपतोर."]], [["सिपायिल्कु येसुन राज्यपाल मंदना राजवाडाते ओतुर. अगा सिपायिल्कुना पूरा दलमतुन केय्‍सि जमा कीतुर."]], [["ओर येसुंक नेडि पंडि रंगुना कोट केराहतुर आनि हाह्कुना वेलितुन किरिटम कीसि ओना तल्‍लक दोसतुर."]], [["अस्के ओर, “यहुदिल्कुना राजांक जय!” इंचेके ओन नमस्कार कीतुर."]], [["आनि ओर ओना तल्‍लापोर्रो दुड्‍डुने तंतुर, ओना पोर्रो उस्कतुर, आनि ओर ओना मुन्‍ने वंगिस नमस्कार कीतुर."]], [["ओर ओन कारेड्‍डाल्क कीता पजा, ओनकु केराहता नेडि पंडि रंगुना कोट तेंडसि, ओना कपडिं ओनके केराहतुर. अस्के ओन क्रुसुनपोर्रो वेलळ वाटालय पलाते ओतुर."]], [["होननेंके, अलेक्‍सजेंडर आनि रुपुसना बाल सिमोन इनानोर नेलिनाल अदे हर्रि पीसि वासेक मत्‍तोर. ओर कुरेने एरियातोर मत्‍तोर. सिपायिल्कु जबरदस्तिते येसु कांजसेक मत्‍ता क्रुसुन ओन कांजा वेहतुर."]], [["ओर गोल्‍गोता इनना जागातगा येसुन पीसि वातुर. गोल्‍गोता इत्‍ते तल्‍ला बोरसेम इंचि अर्तम."]], [["अगा ओर, मुर्र"], ["इनना मत्‍तु अंगुर पानकमते कल्‍पिस येसुंक हीतुर, गानि ओर उना हिल्‍लोर."]], [["अद आता पजा ओन क्रुस पोर्रो मोल्‍लाने कोह्कतुर. ओना कपडिन बद बोर एताना इंचि सिट्‍टिं वाटसि तूसकुत्‍तुर."]], [["येसुन क्रुस पोर्रो मोल्‍लाने कोह्किस वेलळ वाटतस्के हक्‍केटां तोम्मिद एगिस मत्‍तां."]], [["ईर “यहुदिल्कुना राजाल” आंदुर इंचि, उंदि बल्‍लापोर्रो कसुर रासिसि ओना तल्‍लातगा क्रुसुंक तासतुर."]], [["येसुनतोनि इंका इव्वुर दोंगल्कुन, तिना बाजुंक वरोन, डेमा बाजुंक वरोन क्रुसकुन पोर्रो वेलळ वाटतुर."]], [["इदुनहेंदाल दर्मसास्त्रमते रासि मत्‍ताप, “ओर दोंगल्कुना लेक्‍काते वातोर”"], ["इद पोल्‍ले पूरा आता."]], [["अद हर्रि पीसि होननोर-वायानोर तल्‍लां ऊपसेके, “ओ! गुळितुन कूलाह्‍चि मूड रोजकुंक दोहानोन, क्रुसतगाटाल रेय्‍सि निमे नीवा जीवातुन पिसागोटकुन,” इंचि कारेड्‍डाल्क कियुंदुर."]], [["अद हर्रि पीसि होननोर-वायानोर तल्‍लां ऊपसेके, “ओ! गुळितुन कूलाह्‍चि मूड रोजकुंक दोहानोन, क्रुसतगाटाल रेय्‍सि निमे नीवा जीवातुन पिसागोटकुन,” इंचि कारेड्‍डाल्क कियुंदुर."]], [["अल्हेने, “ओर इंकावरोन पिसागोटतोर गानि ओनद ओरे पिसागोटकुना पराहिल्‍लोर. इंचेके पेर्मालोर्क आनि दर्मसास्त्रम कराहना गुरुल्कगुडा इल्हा कारेड्‍डाल्क कीतुर."]], [["ईर इस्रायलतोर राजाल किरिस्तु क्रुसताल हिडु रेय्‍सि वायिर, अस्के मोमोट अद हूळसि, ओनपोर्रो विस्वासम कियागोम,” इंचि इत्‍तुर. येसुना रोंडु बाजुकुंक क्रुसकुन पोर्रो वेलळ वाटता दोंगाल्कगुडा ओन अपमानम कीतुर."]], [["अस्के पिय्यल पन्‍नेंड एगनस्केटाल अय्ते, मूड एगनदाका पूरा बूमिपोर्रो हीकट आसि मत्‍ता."]], [["पिय्यल मूड एगनेंके येसु जोरते वरगेयसि, “एलोयि, एलोयि लामा सबक्‍तनि?” इंचि इत्‍तोर. इत्‍ते, “ना पेनदुना, ना पेनदुना नाकुन बारि होळ्‍सीतिन?” इंचि इदुना अर्तम."]], [["दग्गेरे नित्‍तिसि मत्‍तुर वरगेयनद केंजसि, “हूळाट! ओर एलियान केयसेक मंतोर,” इंचि इत्‍तुर."]], [["ओरंटेताल वरोर विच्‍चि होंचि स्पंजतुन पुल्‍लाटा अंगुर पानकमते मुळ्हचि, दुड्‍डु कोस्सक तासिसि ओनकु उनालय हीतोर. हीसि, “आगा! एलियाल ओन हिडु रेहालय वांतोरा वायोरा? हूळकोम,” इंचि इत्‍तोर."]], [["अस्के येसु पेद्‍दा आवाजते वरगेयसि जीवा होळ्‍सीतोर."]], [["आनि येरुसलेमता गुळितगटा पर्दा पोर्रोटाल हिडुदाका हर्सि रोंड तुकडां आता."]], [["अस्के नूर मंदि सिपायिल्कुना पोर्रो मनना अदिकारि येसुना क्रुसता मुन्‍नेने नित्‍तिसि मत्‍तोर. ओर येसु वरगेयसेके जीवा होळ्‍सनद हूळतोर, हूळसि, “ईर निजमे पेनदा मर्रि मत्‍तोर,” इंचि इत्‍तोर."]], [["अगा मग्दलेनि नाटेना मरियम, सिन्‍ना याकोब आनि योसेसना यावल मरियम आनि सलोमि इव मुर्ताह्कगुडा लक्‍कुटाले नित्‍तिसि हूळसेक मत्‍तां."]], [["येसु गालिल एरियाते मतस्के, इव मुर्ताह्क ओना पज्जो होंचि सेवा कियुंदुं. इवे आयाका ओना पज्जो येरुसलेमदाका वातव इंका वेल्‍लेन मुर्ताह्क मत्‍तां."]], [["नोमकेन रोजुना मुन्‍नेटा रोजु येसु हातोर, अद नोमकेमता तयारिता रोजु आंदु. अस्के पोळ्‍दु होंचि मत्‍ता."]], [["अस्के अरिमतिया नाटेनोर योसेपु इनानोर वरोर मत्‍तोर. ओर पंचादिते उद्‍दना मनकल मत्‍तोर. ओन लोकुल्क कदर हियुंदुर. ओर पेनदा राज्येम बस्के वायार इंचि एदुर हूळसेक मनुंदुर. ओर दैरनेमते पिलातुसनगा होंचि, “येसुना पीनगुन नाक हीम,” इंचि तल्कतोर."]], [["अस्के पिलातुस, “अरे! इच्‍चोन बिराना हातोरा” इंचि इचंत्रम आतोर. पजा नूर मंदि सिपायिल्कुना पोर्रो मनना अदिकारिन केय्‍सि, “येसु हातोरा?” इंचि पूसकीतोर."]], [["येसु हातोर इंचि ओर अदिकारि वेहतस्के, ओना पीनगुन ओया परांतिन इंचि पिलातुस योसेपुन इत्‍तोर."]], [["अस्के योसेपु उंदि पूना कपडि अस्तोर. येसुन क्रुसतगटाल हिडु रेहचि,अद कपडितुन हुटतोर. हुटसि, बंडातुन तुलाह्‍चि तयार कीता बोंदाते दोस्सतोर."], ["आनि दाना बोंगाकु उंदि पेद्‍दा बंडा अड्‍डम दोस्सतोर."]], [["येसुन बोंदाते दोस्सता जागातुन मग्दलेनि नाटेना मरियम, योसेसुना यावल मरियम इव हूळतां."]]], [[["नोमकेमता रोजु मार्र्तारिते, मग्दलेनि नाटेना मरियम, याकोबुना यावल मरियम आनि सलोमि इवु येसुना पीनगुंक होकालय, गमागमा गब्बु वायानव वस्तुक अस्तां."]], [["वारमता मोदाटा रोज आय्तारम हक्‍केरेने पोळ्‍दु पेय्सता पेय्सुळे बोंदातगा होत्‍तां."]], [["अव होननेंके, “अद बोंदक अड्‍डम दोस्सता बंडातुन मनाहाटीं बोर गुळाहनुर?” इंचि अवुनद अवे वळ्कसेक होत्‍तां."]], [["अगा एवसि हूळते, अचोने पेद्‍दा बंडा गूळसि मत्‍तद अवुंक दिसता."]], [["अव बोंदाते होळियतस्के वरोर लेय्या मनकल तेल्‍लाटा कपडिं केर्सि तिना बाजुंक उदिस मत्‍तद दिसतोर. अल्हा हूळसि अव वेरियतां."]], [["ओर अवुन, “वेरियमट! बोनय्ते क्रुसुनपोर्रो वेलळ वाटसि हव्कतुर, आ नासरेत नाटेना येसुन मिमेट पह्कसेक मंतिर, ओर इगे हिल्‍लोर, जीवाते तेदतोर. इद हूळाट, ओना पीनगुन इरता जागा."]], [["ओर मीक वेहता परकारम, मीकन्‍ना मुन्‍नेने गालिल राज्येम दांतोर. अदुनहाटीं मिमेट होंचि ओना सिस्युल्कुंक आनि पत्रुंक वेहाट, अगाने ओन हूळकिर,” इंचि वेहतोर."]], [["अव मुर्ताह्कुंक वनकु आनि वेर्रे दल्‍गता. अदुनहाटीं अव बोंदातगाटाल पलाते पेय्सि विततां आनि आ वेर्रेके बोर्क बतल वेहा हिल्‍लें."]], [["वारमता मोदाटा रोज इत्‍ते अय्तारम रोज येसु हामुरताल जीवाते तेदतोर, तेदता पजा मोट्‍टा मोदाला मग्दलेनि नाटेना मरियमुंक दिसतोर. इदे मरियमुनगाटाल एडुं देय्याल्कुन येसु गेदमिस मत्‍तोर."]], [["अद अगटाल येसुनतोनि मनुंदुर आ सिस्युल्कुनगा होत्‍ता. ओर वेल्‍लेने दुक्‍कमते अळसेक मत्‍तुर, ओर्क येसुना बारेमते वेहता."]], [["येसु तेदतोर आनि अद येसुन हूळता इत्‍ता पोल्‍लेतुन ओर केंजतुर गानि विस्वासम किया हिल्‍लुर."]], [["अद आता पजा, ओरंटेताल इव्वुर येरुसलेमताल उंदि नार होंचेके मत्‍तुर, ओर्क वेरे रूपमते येसु दिसतोर."]], [["ओर पज्जो मल्सि होंचि, कळमतोर्कुंक इद पोल्‍ले वेहतुर, गानि ओर ईरा पोल्‍लेन विस्वासम किया हिल्‍लुर."]], [["पजा पदकोंडु मंदि सिस्युल्कु उदिस गाटो तिंचेके मनानेंके येसु ओर्क दिसतोर. “नना जीवाते तेदतन इंचि वेल्‍लेटुर मीक वेहना गानि मिमेट बारि विस्वासम किया हिल्‍लिर? मीवा मनसुकु कटकेलमरि आतां,” इंचि तेराहतोर."]], [["अस्के ओर्कु, “मिमेट पूरा दुनियाते होंचि, बूमिपोर्रोटा अंटुर लोकुल्कुंक बेसता कबुर प्रचार कीम्टु."]], [["बोरय्ते विस्वासम कीसि, बापतिस्मा एतंतोर ओनके मुक्‍ति दोर्कंता, गानि बोरय्ते विस्वासम किय्योर, ओनकु पेन सिक्‍साता आदेस हिय्यार."]], [["नाकुन विस्वासम कियानोनगा इव चिन्हां मनंतां, ओर नावा पोर्रोलते देय्याल्कुन गेदमानुर आनि वेरे-वेरे बासाने वळ्कानुर,"]], [["तरासकुन पियानुर, बदे विसम वस्तु उनना गानि ओर्क बतल आयो, बीमार्क मत्‍तुरा पोर्रो ओरा कय्‍क इरते, ओर बेस आयानुर,” इंचि वेहतोर."]], [["येसु सामि ओना सिस्युल्कुनतोनि इव पोल्‍लें वेहता पजा, पेन ओन स्वर्गमते तेहकुत्‍ता, आनि ओर दाना तिना बाजुंक उद्तोर."]], [["पजा येसुना सिस्युल्कु नालुं-मूलां होंचि अन्‍नि जागाने ओना बारेमते प्रचार कीतुर. आनि सामि ओरतोनि मंचेके कबळ कियुंदुर. कबळ कियानेंके जर्गना चिन्हाना हेंदाल सामि ओना पोल्‍ले निजम इंचि रुजुव कियुंदुर. आमेन."]]]]}}