{"version": "fag2024eb", "versionName": null, "meta": {"description": "Ibot Tenen Man", "source": "sword", "swordVersion": "4.8", "swordVersionDate": "2025-04-04", "encoding": "utf-8", "language": "fag", "license": "Copyrighted; Permission to distribute granted to eBible.org", "copyright": "Copyright © 2024 SIL International"}, "books": {"Jonah": [[[["Yawe tenen man te Yona Amitai tenen anonge ginang gideng buguk:"]], [["“Waloge Niniwe kasat bom tobole a ginang kuge ama ibe ta man tangi naiming, mamon ta anin tenen tete wameng aina no kole yabomengat.”"]], [["Age Yona aina Yawe tenen ami ginang kamatge, miyatge Spen"], ["kadit ta kwengka kuguhe. A ofoge, Yopa guma kanganguk a maling kobo Spen kadit ta kueng fat tuguk. A kuge, maling a tuage, manggedege Yawe kamatge, miyatge Spen kadit ta dabotege kuguhe."]], [["A kungale, Yawe te yuyuk tangini kot wangka ginang aningkaleguk, ate guli yuyuk tangini wa sinik ate waloge maling a kole usimit tebeng tuguk."]], [["Mambe filisik maling ginang a fatgung, a fengge amunta tohong aninta aninta ibotni te teimambot tete ta yohong konom yugunge. A tohong, ma kungkulin dodofon aina bahong wangka ginang tefet bambu tugunge, maling a tibiyuta ta yohong. Kaninen a ginang, Yona ina maling asinen membele ginang guma dofon kohomoni difige fatguk."]], [["Ama maling bilige kuguk andi ofoge Yona kangange, gideng anihong yuguk, “Go dofon nenengka difinga fatang? Waloge ibotka ta yesasa tangamingo! Ganin ibotka te nima ibo fek nandenimisak, ate kohomo nomong tenemen.”"]], [["Ate ama maling ginang fe a tabaning andi gideng yugunge, “Utangnin yufutge bage yek kobo ginang dasege, kobo te udembilingale kanganka tena. Bosonge tomon tenen ta fek tanga ilangi ge bilineng yanga tamon a?” A yege, adeng tege kangangung a, Yona tenen utangi te salentaguk."]], [["A kangange gideng aningkagunge, “Bosonge tomon tenen ta tanga ilangi ge bilineng yanga tamon? Go mamon fe sange? Go ditak nanik bongange? Go ama alung ditak ginang nanik? Go tang tomon kadek ginang nanik?”"]], [["A yangale gideng iningguk, “Nok a Iblu ginang nanik, ate Yawe gubam tenen Ibot, tomon te wangka kot kome kot tuguk, aninta amuntangami sale.”"]], [["Man ate aina tobole ifiamunta yabongale gideng aningkagung, “Go mamon ta adeng tangange?” (Yawe kamatge miyala, man adeng kole nandegung, mamon ta ani ben kole iningguk.)"]], [["Andi a fayangale, wangka awo mendene kaleng wasing gunidafek ologuk. Adaning kangange, gideng aningkagunge, “Gok ginang neneng tenen tamon, a tangale wangka gafuntanimi tebesak?”"]], [["Andi a yangale, gideng iningguk, “Bilinamboge wangka giling tefet balambu nambut, ate wangka gafuntasam tebesak. Kole nandetet ma awo nanin bosonge ta tanga guli yuyuk bom sin ginang salensak.”"]], [["Age, fe ama te maling awo gingginang kuta yohong tangi meme aniage tugunge. Age, tewaka tugunge, mamon ta wangka awo mendene kaleng ben waloguk, a alefetge wakame sinik kaguk."]], [["Adaning kangange, Yawe ginang yesasa gideng tugunge, “O Yawe, nandenimi sinik teng, ama ga sinin kadit kakatni ifan bilinentamon, anta tege kohomo nin ginang nomong mot kamat. Ama bosongeni kot nomong ga utkomonentamon, anta tege ma a ginang anengge nifaeng. O Yawe, ma awo go ganin nandentanka tange tangange, anta.”"]], [["A yege, Yona a bilige wangka giling tefet balambugunge, ate wangka fongolo a tuguk, a gafunta tuguk."]], [["Kaninen a ginang, ama awo Yawe ta amuntangami tobole sinik tugunge, a tohong, Yawe ta dum sengamihong anin tenen fe tangami ta yentangka tangi sinik tugunge."]], [["Ate Yawe te wangka kalem bom kobo aningkaleguk, ate boge Yona bilindemengale, Yona ina wangka kalem asinen ko ginang fetete yalekobo, wia tami yalekobo adeng fatguk."]]], [[["Yona te ame kalem tenen ko ginang fatge, Ibotni Yawe ta yesasa tohong gideng yuguk:"]], [["“Bosongena ginang fatge, Yawe aningale,"], ["andi nandenam tanga.”"], ["“Kohomo kole tibidondonomye tohong tenemambot ta yangale, go nandenam tangange.”"]], [["“Ga bilige wangka alulungi ginang balambunambongange,"], ["tefet balambunambongale wangka alulungi asinen membele ginang sinik ofongale.”"], ["“Ate wangka te fengge tusimenambo tanga;"], ["wangka mendene kaleng mahong bohong nok ginang ulatkong kungange.”"]], [["“Nok a ganin amka ginang falat, a kole nafatang a fek yohong nandengale,"], ["age ganin aningge it afinina kangaleset!”"]], [["“Wangka te fengge tusimenambo tangale, kohomo kadit ginang falat."], ["A tangale, wangka alulungi te fengge domontemenambo tanga.”"], ["“Ate wangka sala ate kanagubang dabotege fala.”"]], [["“Komembo filisik asinen membele ginang sinik ofongale"], ["kome giling ofonga afini bobo tenen nomong, a ginang ofoge falale.”"], ["“O Yawe, Ibotna, go tong giling nanik bilinamboge ologe"], ["kadit kakatna afini yufulefenam tangange.”"]], [["“Kohomo kole tibikafeta tohong gok dufinggabongale, Yawe,"], ["ate nanin yesasa ate gok ginang fisikangahe, ganin aningge it ginang.”"]], [["“Ama tomon kadek ma si nanik gidongofoimihang,"], ["in ginang aina Yawe tenen nandembamtani te ilefet sahe.”"]], [["“Age nok aina yengkongkom inte yohong dum senggamiset."], ["No ma a tebeset yege yentangka man tangat, a tete tebeset.”"], ["“Wameng ginang nanik bayabo aina Yawe ginang fatak.”"]], [["Ate Yawe te ame kalem aningale, Yona a toge wangka gingginang mendengkamatguk."]]], [[["A fatege, Yawe tenen man te Yona ginang afinini gideng buguk."]], [["“Walo tege Niniwe kadit kung, a kuge, kasat bom tobole a ginang man no nanggamiset, a mot ining.”"]], [["Yona ina Yawe tenen man a nandendabilige, waloge Niniwe kadit kuguk. Kasat awo tobole bom sinik, mele fetete yalekobo adeng ginang katme tenen."]], [["Ate Yona ina kasat bom a ginang oloengka, dabotege olongale fetete kobo boge kuguk; a kuhong, Yona te Niniwe amaibe inihong gideng yuguk, “Fetete 40 adeng bonga kungale, Niniwe amaibe, wia kasat bom giga aina tabakame tebesak.”"]], [["Ate Niniwe amaibe ina Ibot ginang nandengkumunta tugunge; a tege nak komong fafat ta yentangkage yugung, amaibe fengge bitage tek dasemenggunge. Amaibe ololoni nanik kunga ofofoni metak, ani adeng alak temenggunge."]], [["Kaninen man ate kuge Niniwe tenen kupmip bilingale, ina nandege mapmat gelemi a kamatge, waloge kupmip tekngi a silofombege yuguk, bitage tekngi a dasege, kuge konombong ginang matge fatguk."]], [["Ate man tangi kobo kamatele Niniwe kome a katme tuguk. Ate man gideng yuguk; “Niniwe kasat ginang, kupmip kot anin tenen amani ololoni kot andi man tangi gideng yang:"], ["Ama fo, nomong but gafuni fo, nomong but fongolo tabaning fo, nomong but tobole fo, kobo te ma kobo anengge nambek. Ifangale nak fo, nomong ame fo, anengge naneng."]], [["Ama kot kalem kot fengge aina bitage tek dasemenentang. A tohong, Ibot ta benepsin ginang yesasa mot tangamut. A tohong, tetesin wameng a bemehong tangisin onsolohong, ma kungkulin dofohong ifaka tang, a beme mot tubut."]], [["Tomon te nandetak? Ibot a afini benefe gafunta tege, benep kadepmi afini titkasa tohong wameng nin afini nomong nima bindakanimingkak?”"]], [["Ibot ina Niniwe amaibe te teteni wameng a bemengale yaboge yuguk, bosonge tobole sinik naiming yuguk, a afini titkasa tuguk."]]], [[["Yona ina benefe walohong ko wakaguk."]], [["Ate andi Yawe ginang yesasa tohong gideng yuguk, “O Yawe, man gideng aina no nomong fo yangat, kaninen kasatna ginang falat a ginang? Anta tege, go adeng tebesang kole nandege, miyatge Spen kungale. Mamon ta, gok a tum bebe Ibot kot bitage Ibot kot. Gok a koka manam nomong wakayange, wia nandembamtaha wa sinik memeni kot nomong. Ibot tomon te bosonge tobole sinik afini titkasa sange."]], [["Anta wap, O Yawe kadit kakatna afini bibili, kohomo ta nandetet, kaik fafat a olone nomong.”"]], [["Ate Yawe te gideng yuguk, “Go koka wakayang a ibo set yohong nandetang, adeng?”"]], [["Ate Yona ina kasat bom a kamatge olongofoge, kuge mele tetelet kadit ginang kadit ta matge fatguk. Kome gelem a ginang ayung it nanak kobo tege yuguk, ayung a ginang matge fatkong kasat bom a ginang neneng salentaesak, anta dafili tohong matge fatguk."]], [["Ate Ibot Yawe te Yona tenen ilangi tibigafuntangami ta yege, usang kobo tibisalentangale, teletge ologe Yona mele kadep ginang matge fatguk a ayung olone nangamingguk. Ate Yona ina usang anta benep olone bom aningge kobo nandengamingguk."]], [["Age, Ibot te ding aningkalengale fetete kobo tenen kome fakafaka tage, boge usang a sinin dole guma sibinda tangale diahane tuguk."]], [["A tangale, mele teletele Ibot te yuyuk kadep kot mele tetelet ginang kadit ta aningkaleguk, ate mele te kaligubang ginang yufutitge fatele dafili kusihong kohomo tebeng yohong tuguk. Ate kohomo tebeng yohong walani kotok kot gideng aningaliliguk; “Kaik fatkong ilangi fe set, kohomo sit aina ibo.”"]], [["Ate Ibot te Yona gideng anihong yuguk, “Go usang ka tanga koka wakayang a ibo set yohong nandetang, adeng?”"], ["Ate andi gideng aningguk, “No koknga wakahong kohomo ta gige yet, aina membele kot.”"]], [["A yangale Yawe te gideng aningguk, “Usang giga aina go tangale nomong olongak, o go nomong kosengambotange, ate andi diahane tangale aninta bitage nandengamitang. Tami kobo ginang teletge, tami kobo ginang kohomo tanga."]], [["Ate no Niniwe taba ta bitage nandeimi tenen nomong fo, kasat bom tobole amaibe 120,000 andi olone kot wameng kot nomong nandengkalentohong, dofok tangale adaning a, wia kalem ani yaboyan tang, a adengge. No kasat bom tobole anta nandembedeimi tenen nomong fo?”"]]]], "Luke": [[[["Mambe komolok ke aina Yesu tenen kakatni binifin nin ginang gige katkong tuguk, asinin komolok yufut koden tugunge, age salentangkumunta nomong tuguk. Ma Ibot te aningguk andi tibime tuguk."]], [["Mambe tomon kadek ma memelem dabotege salentangale, ani katkong dafili te kayufulefe tugung. Andi Ibot man tenen fe nanak katgung ka bingam ga toboge nininggung."]], [["Tiofilus, utangka bingam ololoni, nok a ma dabote ginang gumu salentagung, yeudihong ama tenen man filisik yabondaningkalehong, banga tang ginang walage behong yufutgamitet."]], [["Ate man neneng ganisefeleaning, aina go indanihong gideng nandesang, man a biliningge sinik."]], [["Kaninen Elot te Yudia taba tenen kupmip fatguk, a ginang dum sese ama kobo a fatguk utangi Sekalaia. Ina dum sese ama alung tang Abiya fuap tenen ginang nanik, wia tamene Elisabet ina Alon tenen kangkaning ginang nanik."]], [["Ate mambe yale ina Ibot tenen ami ginang damenambaning katgumuk, a tohong Ibot tenen man tangi wia, danggidi man filisik walatege yankumunta tagumuk, kukuluk kot nomong."]], [["Age mambe yale ina ilini kot nomong, mamon ta Elisabet ina kafilang katguk. Ate mambe yale fengge adengge kole tongkaning kamenggumuk."]], [["Kaninen Sekalaia tenen tang andi ologe Ibot tenen ami ginang dum sese tenen a bilingale, alung wa te kadit ani tankang a ginang utangi yufutge yek ginang dasegung. Ate Sekalaia tenen utangi te salentangale, Ibot tenen aningge it ginang kadegifi kabonge olone ologe seguk."]], [["Kaninen Sekalaia tenen tang andi ologe Ibot tenen ami ginang dum sese tenen a bilingale, alung wa te kadit ani tankang a ginang utangi yufutge yek ginang dasegung. Ate Sekalaia tenen utangi te salentangale, Ibot tenen aningge it ginang kadegifi kabonge olone ologe seguk."]], [["Kaninen kadegifi kabonge olone sese tenen ate bongale, ama alung sinik ina kasapmi guma yesasa tohong fatgunge."]], [["A tangale Benyele tenen man baba ama te fisikangamingge dum sese gelem ma kabonge olone seaning, a sinin amani kadit ginang fontofoguk."]], [["Ate Sekalaia te kangange kumunkong amunta tuguk."]], [["Andi a tangale man baba ama te gideng aningguk, “Sekalaia amunta anengge tebeng, Ibot te ganin yesasaka kole nandenggamingak. Tamunka Elisabet te nanak amani kobo banggamisak, ate utangi Yon mot nangaming."]], [["In ginang aina benep olone wia, manaka adeng fatgamisak, ate komolok ke aina anin tenen salentani anta yengkongkom yenentang,"]], [["mamon ta andi aina Benyele tenen ami ginang utangi bingam kot falesak. Ate ina wain fo nomong ame kabung fo kobo nomong nambek, age ina mi tenen ko ginang fatele, Aningge Wong ke in ginang tibitongale adeng fatingko."]], [["Andi aina Islael amaibe komolok imambola Benyelenin Ibot ginang aningkadit besak."]], [["Andi aina teteni wia, tangini Ilaiya tenen adaning ate Benyele te bobo tenen ben kuesak. Andi aina nen kadek kanen benefe ifiyuntele nanai kot benep kobolak tenentang, wia tomon kadek man utket tang aina teifitagangale, damenambaning kakat tenen nandek bambam a bilinentang. A tohong Benyele te amaibe ginang bobo tenen kadit tentibitaga tebesak.”"]], [["Ate Sekalaia te man baba ama gideng aningguk, “Neneng kadit ginang aina no ganin man a biliningge yang adeng nandeset? Nok a kole ge tongkaningkayet, wia tamuna adengge kole ge tongkaningkayak.”"]], [["A yangale kata man baba ama te aningguk, “Nok a Gabliel, ate nok a Ibot tenen ami ginang sinik fontofotele. Ate andi gok ganifi ta naningkalengale gok ka bingam olone man ga bilinggaminga botet."]], [["Ma awo kuge kanineni ginang bilini salenta tebengkok. Age gok a nanin man nomong nandengkumunsang, anta gok a donomka tangkasa tangale man kobo nomong yeng, kuge ma bilini salenta tebengkok a ginang go man yengkonge.”"]], [["Kaninen agege mambe te Sekalaia ga aningge it ginang olonga kome kolohomeng neneng awa sak, a yohong falemende waka tohong nandembede tugunge."]], [["A fatge kaninen olongofo tuguk a ginang Ibot te donome tangkasa tuguk. A tangale aningge it ginang ologe dafun wolang nima fek kangalak yohong, a ginang nandengkalentagung, mamon ta Ibot te donome tangkasa tangale, man yangka kot nomong tohong ani kait tontong alak tengkatguk."]], [["Sekalaia ina fatge kaninen dum sese fe anin tenen a meme tangale ani ilan ku tuguk."]], [["A fatge mendene ginang tamene Elisabet aina nanak kok bedege imak menggonggom kabop anilak dufihong fatguk."]], [["A fatkong gideng yuguk, “Benyele te tongkaning flana ginang fatele, anin tenen nandenggiliptani te amaibe tenen binifini ginang mehena utket sak.”"]], [["Kaninen imak 6 a bilingale, Ibot te man baba amani Gabliel aningkalengale, Galili kome ginang kasat utangi Nasalet a kuguhe."]], [["A kuge, ibe yomang"], ["tomon te Yosep, Dewit tenen tang ginang nanik, a bibili ta yaning, in ginang fisikaguk. Ibe yomang awo utangi Malia."]], [["Ate man baba ama andi kuge fisikangamingge anihong gideng yuguk, “Malia, benep gafuni gok kot fale, Ibot tenen nandenggiliptani aina gok ginang fatak. Ate Benyele gok kot fatak.”"]], [["Ate Malia aina man a yuguk, ate ina bosonge tobole sinik nangamingguk. A tohong, nandek alung alung nandehong gideng dufiguk, “Mamon membele ta aina man adaning sinik nanitak?”"]], [["Ate Ibot tenen man baba ama te anihong gideng yuguk, “Amunta anengge tebeng, Malia, Ibot tenen nandenggiliptani te gok kot fatkumunta sak."]], [["Ge nandeng; gok a nanak kok bedenga nanak amani baesang, ate nanak a utangi Yesu yesang."]], [["Ate ina gideng anianengkonge; Ibot Ololoni Tangini Wa Sinik anin tenen Anonge utangi bingam kot. Ibot Benyele te nani tenen kupmip gelem a bilinga aninta nangamisak."]], [["Ate andi aina Yakobo tenen tang ginang kupmip feni tangale tangita falesak. Anin tenen ayungi aina memeni kot nomong falek.”"]], [["Man baba ama te a yangale, Malia te gideng aningguk, “Ma awo aina neneng ginang kadit salentaesak, mamon ta nok a ibe yomang giga?”"]], [["Andi a yangale man baba ama te gideng aningguk, “Aningge Wong ke bonga gok ginang olongale, Ibot Ololoni tenen tangini te alipmanggabo tebesak. Membele adeng anta tanga aningge nanak a salentaesak, aina Ibot tenen Anonge adeng anianengkonge."]], [["Ate gehang, nemeha Elisabet aina tongkaning flani ginang nanak amani baesak. Ibe kafilang anihang, aina wap nanak kok kot fatele, imak 6 kole bilitak."]], [["Mamon ta Ibot ginang ma kobo te bosonge nomong fatak.”"]], [["Ate Malia te gideng yuguk, “I adeng sinik fo! Nok a Benyele tenen fe ibe. Man go yang, nok ginang adeng mot salentaengkok.” Ate man baba ama aina kamatge ku tuguk."]], [["Kaninen a ginang Malia ina tengkuhuningge yuguk, kakung alak sinik Yuda kome tenen komembobo ginang kasat kobo a kuguk."]], [["A kuge Sekalaia tenen itni ginang minditge ologe Elisabet benep olone aningguk."]], [["Kaninen Elisabet te Malia tenen benep oloneni a nandeguk a ginang, nanak mi tenen ko ginang fatguk, a fefelet tuguk. A tangale Aningge Wong ke aina Elisabet ginang tibitoguk."]], [["Ate ina kaing bom yege manani konom talak gideng yuguk, “Ibe filisik kanen binifini ginang Ibot tenen usu gok kot fatak, ate nanak go baesang aina usu kot!"]], [["Ate nok a ibe didaning sinik anta nandenggilipta nok ginang fatele, Benyelena tenen mi te nok ginang adeng botang?"]], [["Kaninen ganin benep olone man te mangge nanin duna ginang ofongale, agege nanak kokngami ginang giga fletkong manani sak."]], [["Gok a ina usu kot falesang mamon ta gok a Benyele te neneng tebeng yege yentangkaguk, a nandengkumunta sang anta.”"]], [["Ate Malia te gideng yuguk,"], ["“Nanin benepma te aina Benyele yentalo sak,"]], [["wia walana kotok ke aina nanin kohosena Ibot ginang yengkongkom yak,"]], [["mamon ta andi"], ["fe ibeni ofofoni sinik nok ginang defeletak."], ["Wap gegedeta oloesak, wia amaibe ili te ili andi aina Ibot tenen usu nok ginang fatak adeng nanianengkonge."]], [["Mamon ta Ibot Tangini Wa Sinik andi aina nok ginang ma ololoni sinik tenaminga,"], ["ate anin tenen utangi bingam aina aningge sinik."]], [["Mambe tomon kadek aninta amunta tohong kamatni ginang fatkang,"], ["aina anin tenen nandewotni"], ["te ili te ili in ginang tangita fafat singkohe."]], [["Anin tenen kaili ate aina fe tangini kot sinik tuguk;"], ["andi aina tomon kadek ke benefe ginang sinik gup ontolohong nandekngi te nina ibo adeng yang, mambe awo aningge aningge iliyangkaleguk."]], [["Andi aina kupmip tangini kot kupmip gelemi ginang fatele bage onsofo ifa tuguk,"], ["wia utangi bingam kot nomong ofofoni aina onsoloifa tuguk."]], [["Andi aina mambe nak komong fatkaning aina ma olone olone te ifitoyabo tuguk,"], ["age mambe kangasa ginang fatkaning aina yek somok iningkaleguk."]], [["Ibot te fe nanakngi Islael tengamambot tuguk,"], ["a tohong nandewotni afa fuap kot totofo gumu tuguk,"], ["Ablaham kot ilini menden boneng in kot tangita,"], ["aninta dufihong nandewotni nomong tungkayaboguk.”"]], [["Ibot te fe nanakngi Islael tengamambot tuguk,"], ["a tohong nandewotni afa fuap kot totofo gumu tuguk,"], ["Ablaham kot ilini menden boneng in kot tangita,"], ["aninta dufihong nandewotni nomong tungkayaboguk.”"]], [["Malia ina Elisabet kot imak yalekobo adeng fatge kasatni ginang aningkadit ku tuguk."]], [["Kaninen Elisabet te nanakngi salenta tenen a bilingale, ina nanakngi ama nanak baguk."]], [["Kukuyak wia anin tenen tang andi aina Benyele te Elisabet ta adeng sinik fo nandewotak yohong kangange in kot yengkongkom fengge yugung."]], [["Fe tete 8 a ginang nanak a gifi dibingamineng ka bilige bugung, a tohong nani Sekalaia tenen utangi agege bilige kamatneng tugung."]], [["Age mi te gideng inihong yuguk, “Adeng nomong! Nanak a utangi Yon yenentamon.”"]], [["Andi a yangale gideng aninggung, “Tang sinin tenen binifin sin ginang kobo te nima utangi adaning kobo nomong yaning.”"]], [["Adeng yege yugung nani te nanak a utangi neneng nangamisak asinen in ginang nandek bilineng yege kait tontong tohong aningkagung."]], [["A tangale fop sansali ta iningkangale bilingaminggung. Ate donome taba telege kantitge fatele, “Nanak a utangi Yon” adeng yufutguk."]], [["Kaninen agege man nomong yohong fatguk, a donome angangge membene gonggolongka tuguk, a tohong dabotege man yohong Ibot animbamta tuguk."]], [["Kukuyak fengge a fatgung a ma dafun gituani a kangange geng tetele tohong amunta tugung. A tohong mambe kasat Yudia tenen komembobo ginang a fatgung, a ma a salentaguk asinen bingam fengge yefikume tugunge."]], [["Mambe filisik ke bingam a nandege nandek alung alung nandegung. A tohong gideng yugung, “Nanak giga aina tagage menden ama kobo sinik falengkohe?” Mamon ta Benyele tenen tangini aina biliningge in ginang fatak."]], [["Ate nanak asinen nani Sekalaia ina Aningge Wong ke in ginang tibitongale sagua man gideng yesauntaguk:"]], [["“Benyele Islael tenen Ibotni aina utangi bingam yentalo tena,"], ["mamon ta andi aina boge amaibe anin tenen teimambotge afini bayabo tanga."]], [["Andi aina Kohosenin tangini wa sinik fe nanakngi Dewit tenen tang ginang nanik tibisalensak."]], [["Andi aningge ama sagua amani ben gumu fatgung, asinen donome ginang yentobogung adenggege,"]], [["andi aina mendentanin, wia mambe filisik tomom kadek ke nimbiwaka tang."], ["anin tenen kaili ginang kosenimbi tebesak."]], [["Aina mamon ta afa fuapnin kadek ka nandewot imihong,"], ["totofo aningge gumu tuguk, anta dufihong adeng tebesak."]], [["Yentangka man afa fuapnin Ablaham kot gumu tuguk aina wap biliningge nin ginang salensak."]], [["Andi aina mendentanin tenen kaili ginang afini banimbingale,"], ["anin tenen fe tangamihong amunta nomong tenemen."]], [["A tohong kaninen kaninen kadit kakatnin ginang anin tenen ami ginang aningge fatkong damenambaning kakat."]], [["Ate gok, aina nanin anonga, Ibot Wasing Ololoni Sinik kanen sagua ama adeng ganihanengkonge,"], ["mamon ta gok a ina ben kuhong Benyele te bobo tenen kadit tentibitagangami tebesang."]], [["A tohong amaibe anin tenen andi tumi yesefelehong,"], ["Ibot tenen kohose a bibili ta go nandek naimisang."]], [["Mamon ta Ibotnin te anin tenen nandewotni ginang,"], ["aina mele anggone gubam ginang nanik nin ginang besak."]], [["A bonga tomon kadek kome kubit ginang fatkang,"], ["wia, kohomo tenen ayung ginang fatkang in ginang disalesak."], ["A tohong benep gafuni kadit ginang yelehong ku tenen kolongnin domon tebesak.”"]], [["Ate nanak a tagage teteni olone ginang tangigomon fontofoguk. Ate ina aningge kome somok ginang a fatge fatge kanineni a bilingale, boge Islael amaibe tenen ami ginang damafak salentaguk."]]], [[["Kaninen a ginang Sisa Ogastas te amaibe tenen utangi baba ta yohong man tangi kobo kamatele kome Lom tenen kamatni ginang fatgung, a ginang fengge katme tuguk."]], [["Amaibe tenen utangi baba awo aina kaninen Kwilinias te Silia taba tenen gapman tobole fatguk, a ginang gituaningge dabotuguk."]], [["Ate amaibe te aina kasatni membele ginang ge kuhong utangi begung."]], [["Yosep ina adengge Nasalet kasat Galili kome ginang a fatge, Yudia kome ginang, Betelehem, Dewit tenen kasatni ginang a ologuk. Mamon ta ina nani Dewit tenen tang ginang nanik."]], [["Malia ina ko kot fatguk, ate ina afi Yosep bibili ta yaning, anta tege utangi bedeng fengge ologumuk."]], [["Andi kuge a fatgumuk a ginang, Malia ina nanak baba tenen kanineni biliguk."]], [["Ate Malia te anonge ben ama baguk. A bage, tek ke figidige bilige but te nak nambaning ginang ilingkamatguk, mamon ta gelem nulum tenen aina kole tibitogung."]], [["Ate kasat gingginang but gafuni yaboyan ama dodofon aina galasi fe ginang tami but gafunini yaboyankong fatgunge."]], [["A fatele Benyele tenen man baba amani te salentaimingguk, ate Benyele tenen sofietni ate in ginang disale ayunkatele, kangange amunta bom tugunge."]], [["Age man baba ama te inihong gideng yuguk, “Amunta anengge teneng. Ge nandut. Nok a bingam olone man bilisaminga botet, ate mambe filisik ke aina manani tobole tenentang."]], [["Wap kaninen ge fatkamon aina Dewit tenen kasat ginang Kohose Ama salentanga fatak. Ina Benyele Klisto."]], [["Ate sindi kalen kangkalenta tenentang aina gideng; Nanak awo tek ke figidianing, maling but te nak nambaning a ginang difinga fatele kanganentang.”"]], [["Anta tege, manam alak sinik gubam tenen danggidi filisik ke man baba ama kobo te fatguk ginang a salentage, Ibot yentalohong gideng yugung,"]], [["“Ibot wasing sinik fatak anin tenen utangi bingam yentalo tena,"], ["ate kome ginang Ibot tenen benep gafuni aina amaibe tomon kadek Ibot te nandembamtaimi sak in ginang matahe.”"]], [["Man baba ama te ifage gubam ginang kole kungale, but gafuni yaboyan ama te ani gideng yugung, “Betelehem kadit kuge Benyele te ma a salentangak ka a ninitak, a kuge kanganka tena.”"]], [["Adeng yege yugung kakung alak sinik kuge Malia kot Yosep kot yabogung, wia nanak a maling but te nak nambaning ginang difige fatele kangangung."]], [["A kole kangange yugung, nanak asinen bingam man baba ama te iningguk, a yesaunta tugunge."]], [["Ate mambe komolok ke ina bingam but gafuni yaboyan ama te a ininggung, a nandege nandek alung alung nandegunge."]], [["Age Malia ina man filisik awo bage benefe te titangkage dufihong fatguk."]], [["But gafuni yaboyan ama ina ma filisik nandege dafili te ani kangan tugung anta tege Ibot animbamtahong yengkongkom talak aningkadit kugunge. Man baba ama te man neneng iningguk, ma adengge ge aina salenta tuguk."]], [["Nanak a salentaguk fe tete 8 adeng fatele gifi dibingamihong utangi Yesu nangaminggung. Man baba ama te utangi awo mi tenen ko ginang nomong salentaguk ginang ben kole nangamingguk."]], [["Kaninen Mose tenen Yangkasa Man a kot nanak asinen salentani a bilingale, Yosep kot Malia kot ina nanak a bilige Benyele ta anisefeledeng yege Yelusalem kugumuk."]], [["(A kuge Benyele tenen Yangkasa Man yufutkoden taning andi neneng yak, a tange adeng tugumuk. Man a gideng yak, “Nanak ben ama filisik aina Benyele tenen fe tete ta mot utket kahot.”)"]], [["A tohong “gekngafut fo nomong tulum yomang ilambok fo,” a bage dum sengamihong Benyele tenen Yangkasa Man, a walatege mot tankahot."]], [["Ate kaninen a ginang ama kobo Yelusalem a fatiguk, utangi Simion. Ina Ibot gidongofongamihong damenambaning fatiguk. Aningge Wong aina in kot fatguk. Ate ina Islael amaibe mapmat gafuni neneng ginang salentaimingko, anta dafili tohong itkatiguk."]], [["Aningge Wong ke manam nomong kohomo ta ben kole aningguk. Ina fatge ama Benyele tenen Klisto, a dafili te ani kangan tege a ginang kohomo ta aningguk."]], [["Ate ina fatge Aningge Wong ke tibiyutangale mangge aningge it ginang ologuk. Kaninen nanak asinen minani te Yesu nanak a bilige tologe tete Yangkasa Man te yak a tange tedeng tangale,"]], [["Simion te nanak a bilige babalentitge Ibot animbamtahong gideng yuguk,"]], [["“Benyele, gok ga yentangkagung adeng,"], ["wap fe nanaka kome gup benep gafuni ginang aningkale."]], [["Ganin kohose mambe filisik kanen dafili ginang tengkuhuninggung,"], ["a na dafuna te kole kayet."]], [["Ganin kohose mambe filisik kanen dafili ginang tengkuhuninggung,"], ["a na dafuna te kole kayet."]], [["Ina anggone, mamon ta Mambe Tang Dodofon te ina kohose kangan tenentang,"], ["a tangale utangi bingam aina ganin tang Islael andi bilinentang.”"]], [["Ate nani kot mi kot ina nanak asinen man a yuguk, a nandege donom tetele tugumuk."]], [["A tangale Simion te usutayabo tege nanak asinen mi Malia gideng aningguk, “Duha walage kamatge nandeng: Ibot te nanak ga ulen tuguk andi tangale Islael ginang komolok ke mama tenengkong, wia komolok ke afini walo tenengkong. Andi aina kalen Ibot ginang nanik adeng falengkok, ate komolok ke aina anintabaka tenengkonge."]], [["A tangale komolok kanen kabop nandek benefe ginang aina damafak tibisalentame tebengkok. Ate gok a adengge paip mene alungi te nam benep ka gufutkangale nandengkonge.”"]], [["Ate sagua ibe kobo adengge a fatiguk utangi Ana, ina kole tongkaningkamengguk. Ana ina Fanuel tenen afele, tang Asa ginang nanik. Ina aptamun tege afi kot bua 7 adeng fatge afi kohomo tuguk."]], [["Afi te komongale, bua 84 adeng anilak ibe kaot itkatiguk. Ate Ana ina Ibot tenen aningge it kakamat nomong siguk, tami kapma ina Ibot gidongofongami siguk, a tohong nak komong fatkong Ibot ta yesasangami siguk."]], [["Kaninen agege ina adengge boge Ibot usak animbamtaguk. A tohong nanak asinen bingam mambe filisik tomon kadek Ibot te Yelusalem amaibe afini bayabo ta falemende tugung, a inime tuguk."]], [["Yosep kot Malia kot ina tete Benyele tenen Yangkasa Man te yak, a kole temengge yugumuk, aningkadit Galili kome kasatni membele ginang Nasalet kadit ku tugumuk."]], [["Nanak a kuge tagage tangigomon fontofoguk, ate nandek bambam olone aina in ginang toge fatguk. A tangale Ibot tenen nandenggiliptani te aina in ginang fatguk."]], [["Bua bua Yesu tenen minani ina Ilefet Tukale Bom asinen fagatni ginang Yelusalem kuagumuk."]], [["Yesu nanak a tagage buani 12 bilingale, anin tenen teteni a tange Tukale Bom a ginang ologung."]], [["A ologe fatge Tukale Bom meme tangale, minani ina aningkadit kasatni ginang ku tugumuk. Andi a kungale Yesu nanak ina Yelusalem age fatguk, ate minani ina adeng fatak yohong nomong nandegumuk."]], [["Ina tang fengge kugung in kot kobak fengge boamon yohong mele fetete kobo kugung. A kuge tangi kot kuyakngi kot tenen binifini ginang udingambo tugumuk."]], [["Udige udige nomong kangange Yelusalem kadit aningkadit kuge udigumuk."]], [["Aninta udingambohong katele mele fetete yalekobo mengguk. A katge kuge, aningge it golong inisefele tenen binifini ginang man nandeimihong, iniyabongka tohong fatele kangangumuk."]], [["Ate mambe te nandek anin tenen a yot man kata andi fat naimingguk, a kangange kungkumun tugung."]], [["Minani yan a kuge adaning kangan ge donom tetele tugumuk. Ate mi te anihong gideng yuguk, “Nanaknga, go mamon ta nik ginang adeng sinik tangange? Tangale nenka kot niha nandembede tobole tohong udinggabo tamok.”"]], [["Andi a yangale kata gideng iningguk, “Mamon ta sindi nok ka udinambo tohong katkamok. Nok a Nena tenen it ginang fafat ta yaning, a nomong fo nandeamok?”"]], [["Age ina man andi yuguk a nomong nandengkalentagumuk."]], [["A fatege minani yange Nasalet kadit aningkadit kuge mani nandendabili imi tohong kamatni ginang katiguk. Ate mi aina ma filisik a bage benefe ginang sitangkage fatguk."]], [["Ate Yesu aina nandekngi kot gup kot fengge tagangkumunta tuguk. Ate Ibot te kambamta sinik tuguk, wia ama te adengge kambamtagung."]]], [[["Taibelias Sisa andi ina kupmip tobole fatge fe bua 15 tuguk. Kaninen a ginang Pontius Pailat Lom nanik andi Yudia taba tenen benyele fatguk, wia, Elot aina Galili taba tenen yaboyan fatguk. Wia, kuyakngi Filip aina Itulia kot Tlakonitis taba tenen yaboyan fatguk, wia, Lisanias aina Abilene tenen yaboyan fatguk."]], [["Kaninen a ginang Anas kot Kaiafas kot aina dum sese ama tobole fatgumuk. Ate Ibot tenen man ate kome somok ginang, Yon, Sekalaia tenen anonge ginang buguk."]], [["A nandege, kome Yodan ame ginang gudidengka a kuge amaibe te benep ayun tohong usu ame gomoimingale, Ibot te tumi beimi anta bingam man yesauntahong katme tuguk."]], [["Meman ye ama, Aisaia tenen yangkamat man temek ginang yufutkoden tugung, agege tankong gideng yak: “Ama kobo tenen gengkotok kome somok ginang mimbik gideng yak, ‘Benyele te bobo tenen kaditmi tentibitagangami tubut, a tohong andi bobo tenen kadit damenambaningge beut."]], [["Kome kubat kubat ifitome tubut, komembobo denehong onsofome tubut, kadit anggenggemyaning, a bahong damenambaningge beut. A tohong, kadit kungkulungi kot aina denenggulumta tubut."]], [["Adeng tangale Ibot tenen kohose ni aina kome ama te kangan tenentang.’ ”"]], [["Mambe wa sinik ke aina Yon ginang andi usu ame gomoimi ta bongale yaboge gideng iningguk, “Gimat ilangi tenen ilini sina! Tomon te saning amuntangak ka Ibot tenen benep kadepmi sin ginang boesak anta amunta tanga miyala ge boang?"]], [["Benep ayun bilini tangang ginang, aina benep ayun sin tenen amani tete sin te tibisalenta sak a ibo. Ate sin sinin ginang gideng anengge nandeneng, ‘Ablaham ina ninin tenen nenin anta nina ibo.’ No anta gideng saningale nandeut, Ibot te sup gige ginang nanik Ablaham tenen kangkaning ibo ifisalensik."]], [["Fononggong aina fop membele ginang kole fatak, ate fop kobo amani olone nomong witele aina denentuge kadep ginang balambu tenengkonge.”"]], [["Adeng iningale mambe wa sinik a fatgung andi Yon aningkagung, “Ate nina neneng tenentamon?”"]], [["A aningkangale gideng iningguk, “Ama kobo tekngi ilambok aina kobo bilinga tomon tekngi kot nomong aninta nangamitak. Wia kobo tomon nak kot aina selen sang.”"]], [["Takis baba ama ina usu ame gomoneng adengge bugung ka, boge aningkagung, “Inisefele, ate nina neneng tenentamon?”"]], [["A yangale gideng iningguk, “Kongkolem neneng baba ta yaning, a alefetkong tobole nomong mot bahahot.”"]], [["A fayangale amik ama dodofon te aningkagung, “Ate nina neneng tenentamon?”"], ["A yangale kata gideng iningguk, “Mambe tenen kongkolem iningamunta tohong nomong mot bahahot, o kakaik man ginang iningalilihong nomong mot bahahot. Fe tohong kongkolem neneng bilitang, a ibo.”"]], [["Ate mambe mapmat gafuni anta falemendehong dufalam tohong katgung, andi Yon ina Klisto fek, yohong nandek komolok dufigung."]], [["A tangale Yon te fengge gideng iningguk, “Nok a ame ginang gomosamitele. Age ama kobo mendena ginang botak ina nok gidaning nomong, anin tenen tangini aina aningge kobo sinik. Wakwa nok gidaning ate kolonge dabo tenen usang feselengami tenen fengge nomong. Andi aina Aningge Wong kot kadep kot a ginang gomosamisak."]], [["Andi aina ma wit wameng kot olone kot daningkale tenen kaili ginang kole fatak. Ate fe gelem ginang daningkalehong wit banga nak it ginang dasesak. Wia, tentem aina olongonehong banga kadep memeni kot nomong a ginang bosendaesak.”"]], [["Ate Yon te tete olone tenen man kadit kot dodofon inihong bingam olone man yesauntaimingguk."]], [["Elot ina kupmip tobole faimingguk, ate andi tete wameng Elodias kuyakngi tenen tamene ginang tuguk, wia teteni wameng filisik dodofon tentoboguk, anta tege Yon te man tangini kot aningguk."]], [["A nandege, Elot ina bosongeni si fatele afini kobo yufulefege, Yon bilige tangi it ginang dasengkamatguk."]], [["Kaninen amaibe te usu ame gomonggung a ginang, Yesu aina adengge boge gomongguk. Kole gomongge, yesasa tohong fatguk. A tangale gubam te detomongale,"]], [["Aningge Wong aina gup ami ginang gekngafut dinge, Yesu ginang buguk. A tangale, gubam ginang man kobo gideng ofoguk, “Gok a nanin Anonga. No nandembamtanggabo sale. Ate no gok ka benep olone aningge kobo sinik nandenggamitet.”"]], [["Yesu ani ina buani 30 adeng fatge feni dabote tuguk. Ate ina Yosep tenen anonge adeng nandegung,"], ["wia Yosep ina Eli tenen anonge."]], [["Wia Eli ina Matat tenen anonge,"], ["wia Matat ina Liwai tenen anonge, wia Liwai ina Melki tenen anonge,"], ["wia Melki ina Yanai tenen anonge, wia Yanai ina Yosep tenen anonge."]], [["Wia Yosep ina Matatias tenen anonge,"], ["wia Matatias ina Amos tenen anonge, wia Amos ina Nahum tenen anonge,"], ["wia Nahum ina Esli tenen anonge, wia Esli ina Nagai tenen anonge."]], [["Wia Nagai ina Mat tenen anonge, wia Mat ina Matatias tenen anonge, wia Matatias ina Semein tenen anonge,"], ["wia Semein ina Yosek kanen anonge, wia Yosek ina Yoda tenen anonge."]], [["Wia Yoda ina Yoanan tenen anonge, wia Yoanan ina Lesa tenen anonge,"], ["wia Lesa ina Selubabel tenen anonge, wia Selubabel ina Sealtiel tenen anonge, wia Sealtiel ina Neli tenen anonge."]], [["Wia Neli ina Melki tenen anonge,"], ["wia Melki ina Adi tenen anonge, wia Adi ina Kosam tenen anonge,"], ["wia Kosam ina Elmadam tenen anonge, wia Elmadam ina El tenen anonge."]], [["Wia El ina Yosua tenen anonge, wia Yosua ina Eliesa tenen anonge,"], ["wia Eliesa ina Yolim tenen anonge, wia Yolim ina Matat tenen anonge,"], ["wia Matat ina Liwai tenen anonge."]], [["Wia Liwai ina Simion tenen anonge,"], ["wia Simion ina Yuda tenen anonge, wia Yuda ina Yosep tenen anonge,"], ["wia Yosep ina Yonam tenen anonge, wia Yonam ina Eliakim tenen anonge."]], [["Wia Eliakim ina Melea tenen anonge, wia Melea ina Mena tenen anonge,"], ["wia Mena ina Matata tenen anonge, wia Matata ina Natan tenen anonge, wia Natan ina Dewit tenen anonge."]], [["Wia Dewit ina Yesi tenen anonge,"], ["wia Yesi ina Obet tenen anonge, wia Obet ina Boas tenen anonge,"], ["wia Boas ina Samon tenen anonge, wia Samon ina Nason tenen anonge."]], [["Wia Nason ina Aminadap tenen anonge, wia Aminadap ina Atmin tenen anonge,"], ["wia Atmin ina Alni tenen anonge, wia Alni ina Eslon tenen anonge,"], ["wia Eslon ina Peles tenen anonge, wia Peles ina Yuda tenen anonge."]], [["Wia Yuda ina Yakobo tenen anonge, wia Yakobo ina Aisak kanen anonge,"], ["wia Aisak ina Ablaham tenen anonge, wia Ablaham ina Tela tenen anonge,"], ["wia Tela ina Nahol tenen anonge."]], [["Wia Nahol ina Seluk kanen anonge, wia Seluk ina Leu tenen anonge, wia Leu ina Pelek kanen anonge,"], ["wia Pelek ina Ebel tenen anonge, wia Ebel ina Sela tenen anonge."]], [["Wia Sela ina Kainan tenen anonge, wia Kainan ina Alpaksat tenen anonge,"], ["wia Alpaksat ina Sem tenen anonge, wia Sem ina Noa tenen anonge,"], ["wia Noa ina Lamek kanen anonge."]], [["Wia Lamek ina Metusela tenen anonge, wia Metusela ina Enok kanen anonge, wia Enok ina Yalet tenen anonge,"], ["wia Yalet ina Mahalalel tenen anonge, wia Mahalalel ina Kenan tenen anonge."]], [["Wia Kenan ina Enos tenen anonge, wia Enos ina Set tenen anonge,"], ["wia Set ina Adam tenen anonge, wia Adam ina Ibot tenen anonge."]]], [[["Yesu ina Aningge Wong ke tibitongambongale, Yodan Ame kamatge kuge kome somok ginang katguk."]], [["A kuge fetete 40 adeng fatele, Sadang ke anisumun tuguk. Kaninen a ginang nak komong fatge, nak ka wakame sinik tuguk."]], [["A tangale wong wameng ke anihong gideng yuguk, “Go Ibot tenen Anonge sinik katang ginang, sup gige aningale blet salentae.”"]], [["A yangale Yesu te kata gideng aningguk, “Ibot tenen temek ginang yufutkoden taning ke man gideng yak: ‘Ama te kadit kakat blet ginang alak bibili tenen nomong fatak.’ ”"]], [["Wong wameng ke Yesu afini amambotge wasing sinik ologuk. Olohong olohong agege kome tenen kupmip ayung filisik, a fengge anisefeleme tuguk."]], [["Sadang ke a tege gideng aningguk, “No yaboyan feni anin tenen tangini kot, wia utangi bingam aina gok ka nanggamime tebeset, mamon ta ma filisik awo nanin bingam kole taning, ate no tomon ta nangaming nandetet, a nangamilak sale."]], [["Anta go nok gidongofonam tebesang ginang, ma filisik awo ganin bingam tebesak.”"]], [["A yangale kata Yesu te gideng aningguk, “Ibot tenen temek ginang yufutkoden taning ke man gideng yak: ‘Ibot Benyeleka in kobolak gidongofongami tohong anin tenen fe lak tangami tenen.’ ”"]], [["Wong wameng ke Yesu afini amambotge Yelusalem kuge, aningge it tenen kalu kupmip sinik tologe fontofongkamatguk. A tege gideng aningguk, “Go Ibot tenen Anonge sinik katang ginang, feletge gumu dama teng."]], [["Mamon ta Ibot tenen temek ginang yufutkoden taning ke adeng yak: ‘Andi ina gok ka tanga man baba amani man tangi naimihong iningkalengale, wawalege sinik danggidinggabo tohong kosenggabo tenentang."]], [["A tohong kaili afak tohong talonggabongale, kolongka sup ginang gabun nomong yufuling.’ ”"]], [["Andi a yangale Yesu te kata gideng aningguk, “Ibot tenen temek ginang yufutkoden taning ke adengge man gideng yak: ‘Ibot Benyeleka anisumun ginang nomong mot kamati.’ ”"]], [["Wong wameng ina Yesu ginang anisumun kadit membele membele kole temengge, kaninen kobo ta falemende tuguk."]], [["A fatege, Yesu ina Aningge Wong kanen tangini a yot Galili kadit aningkadit kuguk, ate anin tenen bingam ate kasat kasat fengge fikume tuguk."]], [["Ate ina tukale itni filisik ginang dabotege inisefele fe tangale, komolok ke aningkongkom tugunge."]], [["A tohong fatege, ina kasat ani fatge tagaguk ginang, Nasalet kadit kuguk. A kuge fatge, teteni ani tabaning a tange Sabat kobo ta tukale it ginang ologuk. A ologe, bingam man indaningka waloge fontofoguk."]], [["A tangale, ama temek yaboyankaning andi meman ye ama Aisaia tenen temek a bilige nangamingguk. Ate andi temek a bilige, detomongge man gideng yufutkaning kanganguk,"]], [["“Benyele tenen Wong aina nok ginang fatak, mamon ta andi no ofofoni ginang bingam man yesauntaimi ta yohong ulentenambo tuguk."], ["“Ate andi no bingam man yesaunta tohong, mambe dindilim wameng ginang fatkang, ina feseleyabo anta tege naningkaleguk."], ["“A tohong, tomon kadek dafunkum fatkang, andi defele teteta."], ["“Wia, tomon kadek yabowaka tabaning, bosongeni tibime teteta."]], [["“A tohong kaninen Benyele te amaibe ta tembamtaimi tebesak asinen yesauntaimi set.” Man giga aina Aisaia tenen Yesu te yak."]], [["A yege yuguk, temek a bige bilige ama temek yaboyankaning aninta nangamingge, kuge mapmat tuguk. A tangale, mambe filisik tukale it ginang a fatgung, andi gitekge kantitge fatgunge."]], [["A tangale inihong gideng yuguk, “Bingam man gige nandeang, aina wap biliningge salenta sak.”"]], [["Andi man bambam donome ginang a bongale nandege, fengge donome telehong animbamta tugunge. A tohong ani manman gideng yugung, “Nina Yosep tenen anonge yohong nandeamone, age ina man adeng sinik fo yak?”"]], [["A yangale Yesu te gideng iningguk, “Sindi biliningge nok yufutkong tontong man nam gideng yange, ‘Kam ifitaga ama, ga gupka tibiolonta teng! Bingamka Kapenaum tangang ka wa nandengamone, adengge ge kasatka membele ginang ga nomong fo tebengkangang.’ ”"]], [["Yesu te yufulefege gideng iningguk, “No amaningge sanitet, sagua ama kobo kasatni membele ginang ke walage nomong bilingamboange."]], [["No man bilinilak sanitet, Ilaiya tenen kaninen ginang ibe kaot komolok ke Islael fatgung. Kaninen a ginang gubam itkusin tege guli kot nomong bua yalekobo, wia imak 6 adeng fatguk. A tangale kome kome fengge nak ulam bom salentamengguk."]], [["A salentangale, Ibot te Ilaiya Islael ibe kobo ginang nomong aningkaleguk, age ina ibe kaot kobo kome bom Saidon a ginang kasat Salefat in ginang aningkaleguk."]], [["Ate sagua ama Elisa tenen kaninen ginang komolok ke ina lepla kam a yot Islael fatgunge. Age koboni te nima nomong olontaguk, kobolak Naman Silia nanik andi galak a ibo olonta tuguk.”"]], [["Ate mambe filisik fengge tukale it ginang a fatgung, ina man a nandege kokwakwak aningge kobo nandegung."]], [["A tege waloge Yesu yufusambilige kasapmi kugung. Kasat awo komembo talak fatak ka yufusantologe gigat ginang balambuneng tugung."]], [["Age ina ama giling age nomong nam kuge ku tuguk."]], [["A kuge Galili kome ginang kasat Kapenaum a ofoguk. A fatkong Sabat kaninen ginang amaibe ginang inisefele fe tuguk."]], [["A tangale amaibe te nandehong donome telegung, mamon ta man andi faye tuguk, a tangini kot, ama utangi kot te yang adeng yuguk."]], [["Kaninen kobo ama wong wameng ke mandongamianing tukale it a ginang age fatguk. Ate andi mimbik bom kamatge gideng yuguk,"]], [["“E! Yesu Nasalet nanik, go nin ginang mamon tebeng ka botang? Go nifaka ta fek botango? Gok a kole nandenggabotet. Gok a Ibot ginang nanik Aningge Kobo.”"]], [["Age Yesu te wong wameng a sanganihong gideng aningguk, “Kabop fat! Ama a kakamat teng.” A yangale, wong wameng ke ama a bilige binifini ginang tapmandet balambuguk. A tege ama a ilangi kobo nomong nangamingge kakamat tuguk."]], [["A tangale mambe komolok ke kangange, donome telehong ani manman gideng yugung, “E e, man ga tangini adaning sinik fo? Andi ama utangi kot te nam wong wameng man tangini kot iningale, anin tenen man nandendabili tohong kakamat ga tang a.”"]], [["Ate mani bingam ate kome a ginang kasat kasat fikume tuguk."]], [["Yesu te tukale it a kamatge mangge Saimon tenen it ginang ologuk. Ate Saimon tamone tenen mi ina gup kadep kam difige fatguk, ate Yesu te tengamambot ta yohong aningkagung."]], [["Aningkangale Yesu te kuge in gidongofongamingge, kam sangani tangale kam te ibe kakamat tuguk. Ate agege ibe a waloge sanaimi tuguk."]], [["Kaninen mele kole ofosibi tebeng tangale, mambe te tangi kam ami aningge aningge tabaning imambotge Yesu ginang bugung. Ate Yesu te kam ama kobolak kobolak ginang kaili te sitfalafo tangale olonta tugung."]], [["A tohong memek ke mambe komolok ginang nanik teletkong kuhong kaing gideng yugung, “Gok a Ibot tenen Anonge!” Age andi sainihong man nomong ye ta iningkasa tuguk, mamon ta ina Klisto"], ["adeng kole nandengamboang."]], [["A fatege kome fakangale, Yesu ina ifage kome tenteng ginang kuge katguk. A kuge fatele amaibe te udingambo tohong katge katge kuge kangangung. A tege aningkagung, “Nin kot gage ibo fo falesang?”"]], [["Age andi inihong gideng yuguk, “Naningkasa anengge teneng, nok a Ibot tenen kupmip ayung asinen bingam olone man giga kasat dodofon ginang adengge yesauntaimi tenen, mamon ta nok a fe anta naningkaleaning.”"]], [["A yege Yudia tenen tukale it fatogung, a ginang bingam man yesauntantoguk."]]], [[["Dofon kobo Yesu ina Genesalet"], ["Wangka gingginang fontofoge fatele, amaibe alung wa sinik ke ina Ibot man nandenengka sibige nanggede fatgidingayun tugung."]], [["Ate Yesu te maling ilambok ama ame kalem wodeaning ke soboge wangka gingginang begung yaboguk. Wia maling nani ina sobombege kuge yek gonggongi sefelehong fatgumuk."]], [["Ate Yesu ina fatge maling kobo ginang manggedeguk, maling awo Saimon tenen. A tege aningale wangka ginang guda sinahobo yufusangale ku ta aningguk. A tangale Yesu ina maling ginang a matge fatkong amaibe bingam man iningguk."]], [["Kole inimengge, Saimon gideng anihong yuguk, “Maling a bilige wangka alulungi ginang guda kuge, ame kalem baba ta yek gonggong beseleng.”"]], [["A yangale Saimon te gideng aningguk, “Ama Tobole, nina tami ilangi fe si tangale boge kome faka tanga, ate ma kobo nomong bilingamon. Age go yang anta yek gonggong besele tebeng.”"]], [["A yangale, adeng tege ame kalem wa sinik bagung, yek gonggong sitge wodengale kole dika teneng tugung."]], [["A tangkage kukuyak maling kobo ginang katgung andi boge teimambot ta mimbik ininggung. Andi boge teimambotge maling ilambok fengge ifitongale bosongkage kole ofosibi teneng tugung."]], [["Saimon Pita ina adaning defelege, gidongofoge Yesu tenen ami ginang kangkalingi bige gideng aningguk, “Benyele, nafage ku teng, nok a tum ama!”"]], [["Saimon kot kukuyak fengge fatgung ina ame kalem adaning yaboge kumunkong donom tetele tugung."]], [["Saimon tenen kukuyak ina Sebedi tenen anonge yan, Yems kot Yon kot ina adengge donome telegumuk."], ["A tangale Yesu te Saimon gideng aningguk, “Amunta anengge tebeng, wap dabotanga guna oloesang, gok a ama wodehong baesang.”"]], [["A yangale, malingi soge wangka gingginang bege, ma kungkulini filisik bemengge Yesu tangung."]], [["Kaninen kobo Yesu ina boge kasat kobo ginang fatele, ama kobo gifi ginang lepla"], ["te bilimengguk andi buguk. A boge Yesu kangange yuguk, kangkalingi bige mangge ami dafun kome ginang gidongofoge, gideng aningaliliguk, “Benyele, go Ibot tenen ami ginang tembembenepnambo ta nandege, tembembenepnambo teng.”"]], [["Ate Yesu te kaili kuange titfalafohong gideng aningguk, “No nandenggam set. Kole tembembenepgabotet!” Ate agege lepla kam te ama kakamat tangale olonta tuguk."]], [["A tege, Yesu te man tangi gideng aningguk, “Kuge ama kobo anengge aning. Age kuge dum sese ama tenen ami ginang fisikage, Mose te man tangi andi yuguk, agege tan ge Ibot tenen ami ginang tembembenep tege dum mot seng. Ate ma ate aina no gok ginang fe neneng tangat, a mambe inisefele tebesak.” Ate aningkasa tuguk age, anin tenen bingam ate aina manam alak sinik fikumengguk. A tangale, amaibe wa sinik ke andi man bingam iningale nandengankong kami ifidalimaimi ta, in ginang bugunge."]], [["A tege, Yesu te man tangi gideng aningguk, “Kuge ama kobo anengge aning. Age kuge dum sese ama tenen ami ginang fisikage, Mose te man tangi andi yuguk, agege tan ge Ibot tenen ami ginang tembembenep tege dum mot seng. Ate ma ate aina no gok ginang fe neneng tangat, a mambe inisefele tebesak.” Ate aningkasa tuguk age, anin tenen bingam ate aina manam alak sinik fikumengguk. A tangale, amaibe wa sinik ke andi man bingam iningale nandengankong kami ifidalimaimi ta, in ginang bugunge."]], [["Age Yesu ina amaibe kabop tage ifahong kome tenteng ginang kuhong yesasa siguk."]], [["Kaninen kobo ta Yesu te bingam man yohong fatele, Falisi kot yangkasa man tenen inisefele kot kasat filisik Galili kome, wia Yudia kome, wia Yelusalem a bugung, ina boge age matge fatgung. Ate Benyele tenen tangini te aina Yesu ginang fatele kam ama ifiolontaguk."]], [["A tohong fatele, ama dodofon te ama kobo kolonge kaili gafuni takambilige boge, it golong Yesu te fatguk ginang a kamatneng ka yufifigung."]], [["Amaibe wa sinik ke fatkasangale oloneng tewakage bilige it kupmip ginang ologung. A tologe it kupmip alingkalege, tak talak amaibe wa sinik kanen binifini ginang, Yesu tenen ami ginang gitak age kamatele ofoguk."]], [["Kaninen a ginang Yesu te ama asinen nandengkumuntani yaboge gideng yuguk, “Kuyaknga, tumka filisik kole bemetet.”"]], [["A yangale Falisi kot yangkasa man tenen inisefele kot andi nandege dufihong ani manman gideng yugung, “Ama man dalapte giga Ibot alefela tomon ama te sinik yak? Tum bebe ama kobo ga nomong fatak. Fe awo Ibot te anilak tete tenen.”"]], [["Yesu te dufi anin tenen awo kole nandege gideng iningkaguk, “Mamon membele ta ina benepsin ginang nandek dalapte adeng dufiang?"]], [["Man neneng ate saningge: ‘Tumka filisik kole bemetet,’ adeng anifi tenen fo, o ‘Waloge ku teng,’ adeng anifi tenen?"]], [["Age no gideng sanisalengale nandut, kome giga ina Ama tenen Anonge tenen kamatni ginang fatak"], [", andi ina tum bebe tenen ibo.” A yege ayunge ama kolonge kaili gafuni gideng aningguk, “No ganingkalama set, waloge teka mindik banangge itka ginang ku teng.”"]], [["Adeng aningale, agege mambe tenen ami ginang waloge tak dofon difiguk, a bage Ibot aningkongkom tohong itni ginang ku tuguk."]], [["A tangale mambe filisik a fatgung andi kangange donome telegung. A tohong benefe walohong gideng yugung, “Wap ma dafun gituani sinik kobo kangankamon.” Adeng yohong Ibot animbamta tugung."]], [["A fatege yuguk, Yesu ina kuge takis baba ama kobo utangi Liwai"], [", ina takis baba it ginang matge fatele kanganguk. A fatele kangange kuge gideng aningguk, “Boge nok nan.”"]], [["Adeng aningale, Liwai ina waloge ma kungkulin filisik bemengge Yesu tanguk."]], [["A kuge, mambe fengge katgung adeng kage Liwai tenen itni ginang kungale, Liwai tenen tang ke Yesu ta sanangami bom tugung. A tangale, takis baba ama wa sinik, wia mambe dodofon adeng kage in kot nak fengge nanggung."]], [["Andi a tangale, Falisi kot yangkasa man tenen nandek ama tang Falisi tenen andi yaboge, Yesu tenen tantongkatni sainihong gideng ininggung, “Mamon ta sindi nak ame takis baba ama kot tum ama kot fengge adeng tang?”"]], [["A yangale Yesu te man kata gideng iningguk, “Ama kami kot nomong ke ina kam ifitaga ama ginang nomong kuange. Ama kami kot te ina ibo kuange."]], [["No bongat aina ama damenambaning ka tege nomong bongat. Nok a ama tum tabaning ke benep ayun tangale bayabo ta bongale.”"]], [["A fatege mambe dodofon te Yesu gideng aningkagung, “Yon tenen tantongkatni ina kaninen kaninen nak komong fatkong yesasa tange. Wia Falisi tenen tantongkatni ina adengge tange. Age, neneng asinen aina ganin gantongkatkai ina kokoep nak ame talak katkange?”"]], [["A yangale Yesu te kata gideng iningguk, “Ama kobo aptamun tete tenen, andi kukuyak iniwodege in kot fengge fatkong, kukuyak iniwode taning a iningantele nak komong age fo fatkange? Kadit kobo adeng nomong fatak."]], [["Ate nok a ama aptamun tete tenen adaning. Ate kaninen kobo bengkok a ginang, ama aptamun tete tenen ifan bibili tenengkonge, a ginang aina nak komong fatnengkonge.”"]], [["Yesu te a yege, tontong man kobo gideng iningguk: “Ama kobo te tek kaik ganggangi kobo witge bilige dagunak tek bieni tenen ginang nomong bofonggede tahe. Adeng sak aina tek kaik a tabaka sak. Wia tek kaik wiwit taning bilige bieni ginang bofonggede taning aina ami bieni namge nomong salensahe."]], [["Wia ama kobo te wain kaik kabot but gifi te taning bieni, a ginang nomong tagantahe. Adeng sak aina wain kaik ate but gifi yufusimila kosane sak, wia but gifi aina adengge waka sak."]], [["Anta wain kaik aina kabot but gifi kaik ke taning a ginang taganbe tenen."]], [["Ate ama kobo te wain bieni kole nangge afini wain kaik nambeng gilifi nomong nandetahe. A tohong gideng yakhe, ‘Wain bieni aina nakngi olone.’ ”"]]], [[["Sabat kaninen kobo ta Yesu ina tantongkatni kot wit"], ["fe binifin kugung. A kuge, tantongkatni ina kuge, wit dodofon tonbage, kaili te fagofoge bilini nak kagung."]], [["A tangale Falisi dodofon te gideng ininggung, “Mose tenen yangkasa man te Sabat aina fe tete ta yangkasa sak, ate sindi mamon ta adeng tang?”"]], [["Ate Yesu te gideng inihong yuguk, “Sina Dewit kot ama in kot katgung, andi nak ka wakage, Dewit te Ibot tenen it ginang ologe, blet tabuni dum sese ama te galak nak ka, yangkasa tangi tabaning. A bage nangge, ama in kot katgung aninta naimingale nanggung, man awo age fo indanihong nandeange?”"]], [["Ate Yesu te gideng inihong yuguk, “Sina Dewit kot ama in kot katgung, andi nak ka wakage, Dewit te Ibot tenen it ginang ologe, blet tabuni dum sese ama te galak nak ka, yangkasa tangi tabaning. A bage nangge, ama in kot katgung aninta naimingale nanggung, man awo age fo indanihong nandeange?”"]], [["A yege afini inihong gideng yuguk, “Ama tenen Anonge ani ina Sabat tenen Benyeleni fatak.”"]], [["Sabat kaninen kobo ta Yesu ina tukale it ginang ologe inisefele fe tuguk. Ate ama kobo kaili amani kadit fiagofoaning ina age fatguk."]], [["Ate Falisi kot yangkasa man tenen nandefakaning kot andi ina Yesu kadit neneng ginang sinik bilinga man ginang kamatnentamon. Kadit a ginang ina Yesu te Sabat ginang kam ama kobo age fo tibitagaesak anta tege dafili tohong amongge fatgunge."]], [["A tangale, Yesu ina nandekngi kole yaboge, ama kaili fiagofoaning gideng aningguk, “Waloge boge mambe tenen ami ginang ge fontofong.” A yangale, ina waloge kuge a fontofoguk."]], [["A tangale Yesu te gideng iningguk, “No sanisabongka tebeng. Yangkasa man te nindi Sabat ginang tete olone tete ta fo yak, o nindi wameng tete ta yak? O nindi ama kadit kakatni kosengambo tete tenen fo, o nindi tabaka tete tenen fo?”"]], [["A yege ayunkatkong amaibe fengge yabomengge, ama gideng aningguk, “Kaitka wodesagan teng.” A yangale, adeng tuguk. Ate kaili afini olontamengami tuguk."]], [["Age Falisi kot yangkasa man tenen inisefele kot ina ko wakame sinik kage Yesu ginang neneng tenentamon yohong yentan tugung."]], [["Kaninen asinen kobo ginang Yesu ina komembo ginang yesasa tebeng ka ologe, tami Ibot ginang yesasa tohong fatguk."]], [["A tohong fatge kome fakangale, tantongkatni iniwodege, tantongkatni 12 adeng yabondaningkalege utangi iningkaleaning naimingguk."]], [["Ama asinen utangi aina gideng: Saimon ina Yesu te utangi Pita nangamingguk, wia kobo ina kuyakngi Endlu, wia kobo Yems, wia kobo Yon, wia kobo Filip, wia kobo Batolomeu,"]], [["wia kobo Matyu, wia kobo Tomas, wia kobo Yems, ina Alfius tenen anonge, wia kobo Saimon, ina Yuda alung dodofon Lom tenen kamatni ginang fafat ta biti tugung, a ginang nanik."]], [["Wia kobo Yudas, ina Yems tenen anonge, wia kobo Yudas Iskaliot, ama andi ina Yesu bilige mendenta tenen kaili ginang kamatguk."]], [["A fatege fengge komembo ginang nanik ofoge, Yesu ina kome aleme kobo ginang fontofoguk. Ate tantongkatni dodofon alung wa sinik, wia mambe alung tobole kasat kasat Yudia kome, wia Yelusalem a nanik ke bugung. Wia, kome kasat tobole Taile kot Saidon kot asinin wangka gingginang nanik ina adengge bugunge."]], [["Ina Yesu tenen man geng kotok nandehong kami ifidalimaimi ta bugung. Wia mambe wong wameng ke ifakaning ina adengge ifiolontaguk."]], [["Wia mambe komolok ke ina titkalak tenengka titfalafo tohong olonta tugung, mamon ta tangi tobole aina in ginang buguk."]], [["A tege Yesu te tantongkatni ginang defelege gideng yuguk:"], ["“Sin tomon teudi ginang katkang, usu olone aina sinin tenen,"], ["mamon ta Ibot tenen kupmip ayung aina sinin tenen.”"]], [["“Sin tomon nak komong katkang, usu olone aina sinin tenen,"], ["mamon ta menden nantotok tenengkonge.”"], ["“Sin tomon konom yohong katkang, usu olone aina sinin tenen,"], ["mamon ta menden mangga tenengkonge.”"]], [["“Sin tomon mambe te sabowaka fo tang,"], ["o gingginang safahong sanisafaka fo tang,"], ["a tohong utangsin memek sanihong sabongkahale fo tang, usu olone aina sinin tenen."], ["Mamon ta Ama tenen Anonge ta nandengkumunta tang ka adeng safakange.”"]], [["“Ma adaning ke sin ginang salentangale, aina yengkongkom yohong manasin bom mot tahot. Mamon ta tuani ololoni sinik aina gubam ginang tentudanimingak fatak adeng mot nandeahot. Ben gumu fuapmi te sagua ama ginang adengge tentoboagunge. Usu olone aina sinin tenen. Ate sina sagua ama adaningge.”"]], [["“Age sin tomon kangasa talak katkang, aina bitage wa sinik,"], ["mamon ta fafat gafuni a kole fek a bilitang.”"]], [["“Sin tomon nak ame olone olone tohong nantotokye tang,"], ["aina bitage, menden sina nak komong fatnengkonge.”"], ["“Sin tomon wap mangga yang,"], ["aina bitage wa sinik, menden sina konom bitage tenengkonge.”"]], [["“Sin tomon mambe te utangsin bingam yohong yensalosabo tang,"], ["aina bitage, mamon ta ben gumu fuapmi te sagua ama kakaik ginang adengge tagunge. Ate sina sagua ama kakaik adaningge.”"]], [["Yesu te afini gideng yuguk, “Sin tomon kadek nanin man nandengan tang, sina mendentasin ta nandembamtaimi mot tahot, wia sabowaka tangale aina tembamtaimi mot tahot."]], [["Wia tomon kadek ke usu wameng nasamingale, aina usu olone mot naimahot. Wia tomon kadek ke safaka tangale, aina Ibot te teimambot tete ta yesasaimi mot tahot."]], [["Ama kobo te gengka ginang nima utele, aina gengka kusani adengge bitingami mot si. Wia ama kobo te saket ka nima bilingale, aina siot ka adengge bitingami mot si."]], [["Wia tomon kadek ke ma kungkulin ta ganingka tangale, aina naimi lak mot si. Wia kobo te ma kungkulinka kobo nima bilingale, aina afini bilinggam ta aningan nomong mot si."]], [["Tete filisik gok ka tanggam ta nandetang, adengge ge aina dodofon ta mot teimiti."]], [["“Go tomon kadek nandembamtanggam tang aninta galak nima nandembamtaimi tang ginang? Neneng ginang kadit aina usu ololoni a bilitang? Mamon ta tum tabaning ke ina tomon kadek ke nandembamtaimi tang aina adengge nandembamta imingge tange."]], [["Wia tomon kadek ke tembamtanggam tang aninta galak nima tembamtaimi tang ginang? Neneng ginang kadit aina usu ololoni a bilitang? Mamon ta tum tete ama te ina tomon kadek ke tembamtaimi tang adengge tembamta imingge tange."]], [["Wia go ma kata adeng awa bindanimingko adeng ginang kadit dufihong naimitang ginang? Neneng ginang kadit aina usu ololoni a bilitang? Mamon ta tum tabaning ke ina adengge tum tabaning ka naimingge fengge bindaimime ta dufiange."]], [["Age sina mendentasin ta nandembamtaimi tohong tembamtaimi mot tahot. A tohong ma naimihong kata bindakasam ta nomong mot dufihong naimahot. Adeng tanengkong aina tuani sinin tenen aina ololoni sinik. A tohong Ibot Ololoni Sinik kanen anongei adeng fatnengkonge. Mamon ta ina tomon kadek usak nomong aniang, wia ama wakwa tabaning ka adengge tembamtaimi sahe."]], [["Anta Nensin te sininta tohong bitage nandehong tembamtasamitak, adengge ge dodofon ta mot nandeimihong teimahot.”"]], [["Yesu te afini yufulefege gideng iningguk, “Sina ama yabongkahale tohong teteni yabondaningkale nomong mot tahot. Itige Ibot te tete adaningge sin ginang tebengkak anta. Ama tenen tumi ifaimi tangale, Ibot te adengge tumsin bebe singko."]], [["Mambe dodofon ta naimi tangale, kata Ibot te totokge nasamisak. Andi aina teteni damenambaning a ginang yeksin ginang dasehong onsofohong, tapmanggedengale tonga katenesam tebesak. Tete damenambaning ginang mambe dodofon ta neneng naimitang, adengge ge aina kata Ibot te bindanggam sak.”"]], [["Yesu te adengge ge tontong man kobo gideng iningguk, “Ama dafunkum te dafunkum kobo age fo yeleng amambotahe? A nomong. Fengge kunga tong giling ofoamok."]], [["Nanak ke aina inisefele alefetge wasing nomong fatkange. Age ina nandek fe walage tohong nandek filisik fengge bilime tege kuge inisefeleni namge ibo fatkange."]], [["“Mamon ta aina go kuyaka tenen dafili ginang kukuluk bisalami a kangankong, bumtaba bom ganin dafunka ginang fatak, anta nomong nandetang?"]], [["Neneng asinen aina bumtaba bom ganin ginang guna nomong nam kangankong kuyaka gideng anitang, ‘Kuyaknga dafunka ginang kukuluk guna detbalambu tebeng’? Sina kakaik ama, ben bumtaba bom ganin ginang guna balambunga, a ibo defelengkumunta tanga kuyaka tenen ginang bisalami guda, a ibo detbalambutang.”"]], [["Yesu te afini gideng yuguk, “Fop olone kobo te amani wameng kobo nomong witkange, adengge ge fop wameng kobo te amani olone nomong witkange."]], [["Fop kobolak kobolak aina fop mindifi yaboge, a ginang yabongkalenta tamone. Mambe te memekden ginang fik mundup nomong bahange, o fop kangkasing kot ginang wain mundup nomong bahange."]], [["Ama olone te ina ma olone benefe ginang neneng fatak, nakngi a teteni ginang tibisalensahe. Wia, ama wakwa te ina ma wameng benefe ginang neneng fatak, nakngi a teteni ginang tibisalensahe. Ma adaning ate benefe ginang fatele, toge donome ginang katenengale yesaunta sahe.”"]], [["Yesu te yufulefege afini gideng yuguk, “Go ‘Benyele, Benyele’ adeng nanitange, ate neneng asinen man no ganitet, a tete nomong mamon ta sange?"]], [["Kobo in nok ginang bohong nanin man nandendabilihong bilini tete sak ginang, ina ama adaning yohong no sanisefele tangale yaboange."]], [["Ama adaning ate ina it tebengka ben tong alulungi ge anengge membele sup talak mangin gumu tangige ifitangkage, it wasing a ginang sahe. Kaninen ame dendene sak ginang, it a ut samangkalewaka sak, mamon ta it a walatege sinik taning ka, tangigomon fatak."]], [["Age, ama kobo in nanin man nandehong bilini tete nomong sak ginang, ina ama nandek olone kot nomong ke it membele tangige nomong ifitangkage kome talak tang adaning. Kaninen ame dendene sak ginang, it a ut samangkalengale mangge fengge sinik futmumunye sahe.”"]]], [[["Yesu ina man filisik amaibe ta naimi tenen, a kole yesaunta imingge yuguk, afini mangge Kapenaum kasat ginang ologuk."]], [["Kasat a ginang amik ama 100 tenen benyeleni kobo fatguk. Ate anin tenen fetete nanakngi kobo andi nandembamtangami sinik sahe, ina kam bosonge difige kole kohomo tenen fatguk."]], [["Ate amik ama tenen benyeleni awo Yesu tenen bingam a nandege yuguk, Yuda tenen yaboyan dodofon iningkalengale kuge Yesu aningkangale andi boge fe nanakngi tibiolonta ta tege iningkaleguk."]], [["Andi boge Yesu ginang fisikage gideng aningalilihong yugung, “Ama andi ina Yuda taba nininta tukale itnin tenimingguk. Ate nindi nandembamtangami tamone. Anta tanga go tengamambot ta sinik nandeamon. Ina nininta nandembamtanimi sahe.”"]], [["Andi boge Yesu ginang fisikage gideng aningalilihong yugung, “Ama andi ina Yuda taba nininta tukale itnin tenimingguk. Ate nindi nandembamtangami tamone. Anta tanga go tengamambot ta sinik nandeamon. Ina nininta nandembamtanimi sahe.”"]], [["A yangale nandege, Yesu ina in kot kobak kugung. A kuge itni ginang kole tibidondonomye tangale, amik ama tenen benyeleni andi kukuyak iningkalengale kuge Yesu gideng aninggung, “Ama awo gideng yak, ‘Benyele, ilangi fe nanggamingkat, mamon ta ofofoni nok gidaning ate go nanin it ginang mimindit tenen olone nomong."]], [["Nok a ofofoni, a dufige anta nok na nomong boge gabongat. Age go man alak yangale fe nanaknga mot olontaengkok."]], [["Mamon ta nok na aina adengge ama tobole tangini kot asinen kamatni ginang fatet. Wia, amik ama aina nanin kamat na ginang fatkange. Ate no kobo gideng anitet, “Ku teng”, ina ku sahe. Wia, kobo gideng anitet, “Bobo teng,” ina bobo sahe. Wia, fe nanaknga gideng anitet, “Fe ge teng,” ina tete sahe.’ ”"]], [["Yesu ina ama asinen man a nandege kungkumun tuguk. A tege ayunge amaibe wa sinik tantongkat tugung, a inihong gideng yuguk, “Ge nandut. No nandengkumunta ama giga sinin ge kayet, adaning Islael te ani ginang nima kobo nomong kagut.”"]], [["A fatege, ama man bilige bugung ina afini it ginang aningkadit kuge, fe nanak a kole olontaning kangangung."]], [["Sinahobo fatge, Yesu ina mangge kasat kobo utangi Nain, a ginang a kuguk. A kungale tantongkatni kot amaibe alung wa sinik ate aina in tange fengge kugung."]], [["A kuge kasat domondat asinen itkusin tobole a ginang kole tibidondonomye tege, ama dodofon te betek takambilige olongofongale bumdene yabogung. Betek awo aina ibe kaot kobo tenen anonge kobolak sisinik. Ate kasat a ginang amaibe wa te ina ibe kaot a kot fengge bugung."]], [["A bongale Benyele te ibe kaot a kage bitage wa sinik nandengamingguk. A tege gideng aningguk, “Konom anengge yeng.”"]], [["A yege ologe betek tak ginang kaili kamatguk, a tangale ama betek biligung a fontofo tugung. A tege gideng yuguk, “Ama yomang, no ganitet, walo teng!”"]], [["A yangale, betek a waloge matge, dabotege man yuguk. Ate Yesu te bilige mi ta nangami tuguk."]], [["A tangale kangange fengge genge telegung. A tohong Ibot yentalohong gideng yugung, “Binifin nin ginang Ibot tenen sagua ama tobole kobo salentanimingak fatak. Ibot ina bubusapmi teimamboleng kole bongak.”"]], [["Ate Benyele tenen bingam awo Yudia kome fengge, wia kasat filisik kafet kafet a ginang kuhong fengge yefikume tugunge."]], [["Yon tenen tantongkatni te ma Yesu te tuguk filisik boge Yon anintomo tugung. A nandege tantongkatni ilambok iniwodege, Yesu ginang iningkalehong gideng iningguk, “Kuge gideng mot aningkaun: ‘Ama Ibot te aningkaleng yentangkaguk, a gok ga fo, o ama kobo ta falemende tenentamon?’ ”"]], [["Yon tenen tantongkatni te ma Yesu te tuguk filisik boge Yon anintomo tugung. A nandege tantongkatni ilambok iniwodege, Yesu ginang iningkalehong gideng iningguk, “Kuge gideng mot aningkaun: ‘Ama Ibot te aningkaleng yentangkaguk, a gok ga fo, o ama kobo ta falemende tenentamon?’ ”"]], [["Ama yale a kuge Yesu ginang fisikage, gideng aningkagumuk, “Yon Usu Ame Gomoimi andi gok ganingka ta niningkaletak. Gideng yanga, ‘Ama Ibot te aningkaleng yentangkaguk, a gok ga fo, nomong ama kobo ta falemende tenentamon?’ ”"]], [["Kaninen a ginang sinik Yesu aina mambe kam ami aningge aningge, o kam ilangi tabaning ifiolontahong fatguk. A tohong ama ginang wong wameng yangkalehong, ama dafunkum tabaning ifiolontangale defele tugung."]], [["Wia Yesu te Yon tenen tantongkatni yan man kata gideng iningguk, “Ma dafunsik ke yabohong ge nandeamok, a kuge Yon anintomo tubun. Ama dafunkum te defele tang, wia yegentofok ke walohong kakat tang. Wia gup kabung kabung kam lepla kot aina ifidalimaimingale olonta tang, wia duni tungi te man nandengan tang. Wia kohomoni te afini walo tang, wia ofofoni te bingam olone man yesauntaimingale nandengan tang."]], [["Mambe tomon kadek ke nok ginang defelehong nandengkumuntani mama nomong tang, usu olone a sinin tenen.”"]], [["Ama yale Yon tenen man bilige bugumuk, andi ifage kungale, Yesu te dabotege amaibe inihong Yon ta gideng yuguk: “Sindi kome somok ginang kugung aina mamon kanganengka kugunge? Fudim yuyuk ke tibiwonkong fatele fo kanganengka kugunge?"]], [["Nomong nima, ate mamon sinik kanganengka kugunge? Ama tanamkani olone olone tabaning fo kanganengka kugunge? A nomong. Ama tek tanamkani ololoni tohong fafatni gelem ololoni fatkaning, ama adaning aina kupmip tenen it ginang fatkange."]], [["Age sina mamon sinik kanganengka kugunge? Sagua ama kobo fo kanganengka kugunge, adeng? Wia in anomofo. Ate no gideng saning, sagua ama andi aina sagua ama dodofon fengge ilefetme sak."]], [["Ama anintage tohong Ibot tenen temek ginang gideng yufutkoden tugung: ‘Ge nandeng, no nanin meman ye ama aningkalengale bingam man yesauntahong ben kuesak. A kuhong kadit go ku tenen tentibitaga tebesak.’"]], [["No saningale nandut, ama kome ginang ge salentaning asinin binifini ginang koboni te Yon alefela ololoni nomong fatak, andi ina ilefetme sak. Age ama kobo tomon te Ibot tenen kupmip ayung ginang nanak bisalami sisinik fatak, andi ina Yon alefet sak.”"]], [["Mambe filisik, wia takis baba ama adengge ina usu ame Yon tenen kaili ginang biligung. Anta tege kaninen Yesu te man a yuguk, a nandege bilini lak tangale gideng yugung, “Ibot tenen tete aina damenambaning alak.”"]], [["Age Falisi kot yangkasa man tenen nandek ama, andi aina Ibot ginang kakat kadit olone inisefeleguk, a biti tugunge mamon ta ina Yon ginang usu ame nomong biligung."]], [["Yesu te afini gideng yuguk, “Kaninen gegedeta no mambe adaning kanen teteni neneng kadit ginang yabondaningkale tenen. Ina ami didaning sinik?"]], [["Mambe adaning a nanak bisalami te nam tuanak kasat ginang matge fatkong nanak dodofon kot mimbik kata kata gideng yange:"], ["‘Nindi sindi inte tete ta afeng fingale,"], ["sina inte tete ta gilifi nomong nandeange."], ["Wia nindi bitage inte yangale,"], ["sina konom yeta gilifi nomong nandeange.’ ”"]], [["Yesu te afini gideng yuguk, “Yon Usu Ame Gomoimi ina buguk ginang ge, blet fo nomong wain ame fo kobo nomong nahong katoboguk. Ate sina, ‘Wong wameng ke mandongamingale fat kayak,’ adeng yange."]], [["Wia wap Ama tenen Anonge te bonga nak ame nahong katele, gideng fat kayang, ‘Ama nak tabon sinik, wia wain ame kongkomongge nambaning sinik. A tohong takis baba ama kot ama tum tabaning kot ina kukuyak sinik tohong katkang.’"]], [["Sina adeng fat kayang, age kaninen Nandek olone tenen nanak yaboge, a ginang aina Nandek olone aina biliningge adeng nandeamone.”"]], [["Wia, Falisi kobo utangi Saimon andi Yesu te boge in kot nak ame tete ta aniwodeguk. Ate Yesu ina it golong a minditge gelem bilige nak kabengka matguk."]], [["Ate ibe kobo kabungka kadit ginang katkaning kasat a ginang fatguk. Ina Yesu olonga Falisi asinen it ginang fatak yangale nandege yuguk, malaneng kabonge bambam kadang kot"], ["a bilige buguk."]], [["A boge Yesu tenen mendene ginang fontofoge fatkong konom yohong tangale dafili amene te mahong Yesu tenen kolonge tibitalaka tuguk. Ate ibe andi kali sala"], ["te dafili amene a sefelembambuge, kolonge ginang duduk komolok ge sungamingguk. A tege malaneng kabonge bambam a bilige kolonge ginang kosanengguk."]], [["Ibe te a tangale kangange Falisi Yesu aniwodeguk andi ani manman gideng yuguk, “Ibe giga ina tum ibe. Ate ama giga sagua ama sinik nima katak ginang, aina ibe teteni didaning ke kolonge titfalafotak, a nandengkalenta sik.”"]], [["Yesu te ama asinen nandekngi kole kangange gideng aningguk, “Saimon, no man kobo ganing nandetet.”"], ["Adeng aningale Saimon te gideng aningguk, “Inisefele, mamon man sinik, nanifi teng.”"]], [["A yangale Yesu te gideng aningguk, “Ama yale ilambok ke ama kobo ginang kongkolem bage kata nomong bindagumuk. Kobo te aina 100 kina biliguk, wia koboni te aina 10 kina biliguk."]], [["Ama yale fengge adengge kata bindangami tenen kongkolem kobo nomong. A tangkage ama kongkolem naimi tuguk andi kata nomong bindangami ta iningkalama tuguk. Go neneng nandetang, ama yale in ginang nanik tomon te aina benep olone tobole sinik nandembambam tangamingguk.”"]], [["Adeng aningale Saimon te gideng aningguk, “Ama kongkolem tobole biliguk aningkalamangguk andi tuguk.”"], ["Adeng yangale Yesu te gideng aningguk, “Ganin nandek a ibo lak.”"]], [["A yege yuguk, ayun ge ibe ginang defelege Saimon gideng aningguk, “Ibe ga age kayang? No ganin it ginang mindilat a ginang go kolonga sefele tenen ame kobo nomong namingang. Age ibe ga te ina kolonga dafili amene te tibitalakage kali sala te sefelenga."]], [["Go nok nanimbamta tohong duduk kobo nomong sunamingang. Age ibe ga te ina kaninen no it mindilat a ginang kolonga duduk suge kakamat nomong tangak."]], [["Go kanagubang ginang malaneng kobo nomong kosanengang"], [". Age ibe ga te ina malaneng kabonge bambam a bilige kolonga ginang kosanenga."]], [["Anta no gideng ganingale nandengan, ibe ga sinin tumi filisik a kole tibitelengale metak. Mamon ta andi nok ka wa sinik nandenggiliptahong tembamtanam sinik sak. Age kobo in tumi sinahobolak tibitelengale metak, andi ina nandenggiliptani adengge sinahobolak.”"]], [["A yege Yesu te ibe gideng aningguk, “Tumka kole tibitelengale metak.”"]], [["Ama dodofon nak ame ta iniwodengale boge fengge matge fatgung, ina man a nandege ani manman gideng yugung, “Ama ga didaning asinen ina tum tibitelehong yak? Ina Ibot nomong.”"]], [["Ate Yesu te ibe anihong gideng yuguk, “Nandengkumunta ganin atege kosenggabo sak. Kuge benep gafuni ginang fat.”"]]], [[["A fatege yuguk, Yesu ina afini kasat tobole nanik kunga kasat bisalami a ginang katkong Ibot tenen kupmip ayung asinen bingam olone man a yesauntengkatguk. Tantongkatni 12 aina in kot fengge kobak katgung."]], [["Wia ibe dodofon wong wameng ke mandoimaning, wia kami kot Yesu te ifiolontaguk ina adengge fengge katgung. Koboni a Malia, ina kasat Makdala nanik aniange. Ibe in ginang Yesu te memek 7 iliyangkaleguk."]], [["Wia koboni a Yoana, ina ama Elot tenen it kangankaning utangi Kusa, anin tenen tamene, wia koboni a Susana, in kot ibe komolok dodofon kot. Ibe filisik andi aina Yesu kot tantongkatni kot te fe ginang a katele, ma kungkulin anin tenen te bek yufuimingale katgung."]], [["Amaibe kasat kasat sigalak sigalak Yesu ginang boge alung wa sinik ke tukalegung. A tangale Yesu te tontong man kobo gideng iningguk,"]], [["“Ama kobo te kuge feni ginang wit mundup ulumutguk. Andi ulumut songale wit mundup dodofon aina kaditmi manggung. Ate ama te yelenggede tangale fululu yup te boge nakagung."]], [["Wia dodofon aina sup ginang manggung. A mangge kalu kole teletge ologe, diahanengge kohomo tugung, mamon ta ame kot nomong."]], [["Wia dodofon aina memekden ginang manggung. Ate teletge memekden giling olowakangale, memekden tege tusingambo tuguk."]], [["Wia dodofon aina ulumutele mangge kome olone ginang manggung. Ate teletge ologe bilini witguk. Bilini komolok 100, 100 adeng fatgung.”"], ["Yesu te tontong man ga kole yege yuguk, mimbik kamatge man gideng yuguk, “Ama duha kot katang ka, man ga nandengan.”"]], [["Yesu te tontong man ga yangale nandege tantongkatni te membeleni ta aningka tugung."]], [["Ate Yesu te gideng iningguk, “Ibot tenen kupmip ayung kanen ma kabop, asinen nandek awo Ibot te ani nandengale sin ginang kole tibisalentangak. Age mambe dodofon aina no man tontong man ginang initet. ‘Ina defele ibo tang, age ma kobo kangan nomong tang. Wia nandengan ibo tang, age nandengkalentani kot nomong.’ ”"]], [["Yesu te man afini yufulefege gideng iningguk, “Tontong man ga sinin membeleni a gideng: Wit mundup aina Ibot tenen man."]], [["Wia wit mundup dodofon kaditmi mangale yup te nang, adeng aina mambe tomon kadek Ibot tenen man nandengan ibo tang. Age memek wameng ke itige man a nandengkumunta tangale Ibot te koseyabo tebengkak. Adeng anta tohong benefe ginang ifan baba sahe."]], [["Wia dodofon sup ginang mang aina mambe tomon kadek man nandengange manani talak ibo bibili tange. Age dole kot nomong adaning. Ina nandengkumunta sinahobolak adengge tege kaninen inisumun te bongale mangge Ibot kakamat tange."]], [["Wia dodofon memekden ginang mang aina mambe tomon kadek man kole nandehong age ma kongkolem kangasa kot kakatni tenen nandembede, wia gup tenen gilifi ate bingam man utkomo tangale amani nomong witkange."]], [["Age dodofon kome olone ginang mang, aina mambe tomon kadek benefe bambam damenambaning. Man nandege titkumunta tege tangige fontofoange. Andi aina kaninen olone ginang fo, o wameng ginang fo, amani witkong itkat tange.”"]], [["Yesu te afini gideng iningguk, “Ama kobo te anggone gedege kabot giling fo, nomong bala kamat fo kobo nomong kamatguk. Ina gedege damafak kamatele mambe it golong minditkang andi anggone disalengale kangan tange."]], [["Adengge ge ma filisik sibimbe tabaning, aina menden damafak salentame tenengkonge. Wia ma filisik dabo giling fatkaning, aina menden damafak anggone ginang feselengale mambe te nandeme tenengkonge."]], [["Anta no man neneng yet a duha walatege kamatge nandengan teng. Kobo in falami sak ginang, aina Ibot te komolok ge utdongami tebesak. Wia kobo in amani kot nomong katak ginang, ma anin tenen kakaik adengge tongkatele, a ifan bibili tebesak.”"]], [["Kaninen a ginang Yesu tenen mi kot kuyakngi kot ina in kanganengka bugunge. Age amaibe wa sinik anta tege Yesu ginang kafet kuneng ka yufutambi tugung."]], [["A tangale ama dodofon te Yesu gideng aninggung, “Ganin mengka kot kuyakai kot ina gok gaboneng ka bonga kasapmi fatkang.”"]], [["Adeng aningale man kata gideng iningguk, “Mambe tomon kadek Ibot tenen man nandehong nandendabili tang, aina nanin menga kot kuyakngai kot.”"]], [["Kaninen kobo ta Yesu ina tantongkatni kot maling kobo ginang manggedegung. A tege gideng inihong yuguk, “Wangka wege gingginang kusani gudi kuna.” Adeng yege yugung, ku tugung."]], [["Maling ginang a kuge yugung, Yesu ina kuge dofon difige fatguk. Andi dofon difige fatele, yuyuk bom tangini kot wangka ginang a figuk. A tohong maling ginang aina ame tege tibitongale, kole meme tenen baga ginang fatgung."]], [["Ate tantongkatni te kuge Yesu aningkaikahong gideng aninggung, “Tobolenin, Tobolenin, walo teng, wangka giling ofosibineng kole tibidondonomye tamon.”"], ["Ate Yesu te waloge yuguk, yuyuk kot wangka mendene kaleng mangguk a saini tuguk. A tangale yuyuk komongge wangka gafuningge fatguk."]], [["A tege gideng iniyabongkaguk, “Nandengkumuntasin nomong fo?”"], ["Adaning kangange donome telehong amunta talak ani manman gideng yugung, “Ama giga ina tomon ama sinik? Andi ina yuyuk kot wangka kot man tangini kot iningale, anin tenen man nandendabilingami tamok.”"]], [["A fatege, Yesu kot tantongkatni kot ina maling ginang a kuge, kome Galili wangka gingginang kusani a fisikagung. Kome kusani awo mambe Gelasa taba te fatkaning ginang kugung."]], [["Kuge fisikage, Yesu ina olongofoge kuge ama kobo kasat a ginang memek wameng ke mandongamianing andi bumdenengamboguk. Ama awo kome kolohomeng sinik molong katiguk. A tohong it ginang nomong fatiguk, dofok dofok kome dagunak ama sibifaning ginang a fatiguk."]], [["Mambe te sen kot ankap kot te olomongkamatele fatiguk. Age kaninen komolok memek wameng ke mandongamihong, tibikanintangale kome somok ginang kuiguk. Ate andi Yesu kangange kaing yensenselem tege kuge ami ginang mangge gidongofoge gideng yuguk, “Yesu, Ibot Ololoni Sinik kanen Anonge, go nok ginang neneng tebeng yanga sang? Maptage nafaka anengge teng!” Ate Yesu te gideng yuguk, “Teletge ku!”"]], [["Mambe te sen kot ankap kot te olomongkamatele fatiguk. Age kaninen komolok memek wameng ke mandongamihong, tibikanintangale kome somok ginang kuiguk. Ate andi Yesu kangange kaing yensenselem tege kuge ami ginang mangge gidongofoge gideng yuguk, “Yesu, Ibot Ololoni Sinik kanen Anonge, go nok ginang neneng tebeng yanga sang? Maptage nafaka anengge teng!” Ate Yesu te gideng yuguk, “Teletge ku!”"]], [["A tege Yesu te gideng aningkaguk, “Utangka neneng?”"], ["Adeng aningale gideng aningguk, “Utanga Ama Wa Sinik,” mamon ta memek wameng komolok sinik ke in ginang ofoge fatgung."]], [["Ate memek wameng aina iliyangkalengale kuge tong membeleni kot nomong, a ginang ofoneng biti tohong Yesu ani age aningaliligung."]], [["Wia kome bobo ginang but alung wa sinik aina feni nahong fatgung. Ate memek wameng aina Yesu te nandeimi tangale kuge but ginang ofofo ta aningalili tugung. Ate Yesu te yengkalamaimi tuguk."]], [["A tangale memek wameng ke ama ginang teletge kuge but ginang ofogung. Ate but alung aina kome wameng ginang yuyuk alak ofoge, wangka giling ofosibige, ame nangge kohomo tugung."]], [["A tangale ama but yaboyankaning ina ma adaning kage, miyatge kakung alak kuge kasat tobole, wia kasat bisalami bisalami ginang bingam a inintomonso tugung."]], [["Ate amaibe te nandehong ma neneng salentaguk, ani kangan teneng ka kugung. A boge Yesu te fatguk ginang a fisikahong, ama in ginang memek wameng a kole teletge kugung kagung. Ina nandekngi tomongale, tekngi dasege Yesu tenen kolonge ginang matge fatguk. Amaibe te kuge adaning kage amunta tugung."]], [["Wia mambe tomon kadek ma ani dafili te kangan tugung, Yesu te ama memek wameng ke mandongamianing neneng tibiolontaguk, andi ina mambe dodofon bingam ininggung."]], [["Ate mambe filisik kasat kasat Gelasa kome ginang a fatgung, ina fe Yesu te tuguk, a kage amuntame tugung. A tangkage boge ifage kuta aninggung. Andi a yangale nandege yuguk, Yesu ina maling ginang manggedege aningkadit ku tuguk."]], [["Wia ama Yesu te memek wameng in ginang iliyangkaleguk, ina boge kobak ku ta aningalili tuguk. Age Yesu te aningkale tohong gideng aningguk,"]], [["“Kasatka ginang aningkadit kuge ma filisik Ibot te gok ginang neneng tangak, a yesaunta teng.” Adeng aningale yuguk ama awo kuge kasatni ginang ma filisik Yesu te in ginang tuguk, a fengge yesauntame tuguk."]], [["Wia, Yesu ina wangka kusani gudi aningkadit kuguk. A kuge fisikangale amaibe wa sinik ke manani tohong amambot tugung, mamon ta ina aninta tohong falemende tugung."]], [["A fatege, tukale it asinen ama kaligubang kobo utangi Yailus. Andi boge Yesu tenen kolonge ginang gidongofongami tege, Yesu amambotge itni ginang ku ta aningalili tuguk."]], [["Mamon ta ina nanakngi kobolak sinik, afele buani 12 fek adeng aina kole kohomo tebeng ituguk."], ["Yesu te a nandege kungale, amaibe sibige nanggede tege tantohong kole tibikatumte teneng tugung."]], [["Ate ibe kobo binifini ginang age fatguk, ina bua 12 adeng komi nanak yek ginang bik aniage kuhong fatiguk. Ate kam olontangami ta yohong ma kungkulin ni filisik kongkolem ta naimime tuguk. Age kam ifitaga ama kobo te nima nomong tibiolontaguk."]], [["Ibe andi Yesu tenen mendene ginang kafet age boge yuguk tekngi ganggangi titguk. Kaninen agege bik a buguk, a fen dika tuguk."]], [["Yesu te nandege gideng iningkaguk, “Ga tomon te utinambongkayak?”"], ["A yangale amaibe te nin nomong yohong udi tangale, Pita te gideng aningguk, “Tobolena, amaibe ga sibinga nanggede tohong andi utinggabo komona tang.”"]], [["Age Yesu te gideng yuguk, “Adeng nomong, ga ama kobo te sinik nutingkayak. Tangi nok ginang nanik kungka tangale nandetet.”"]], [["Andi a yangale nandege, ibe awo kabop safe tenen kadit kobo nomong defeleguk. A tangkage, pepelep tege boge Yesu tenen kolonge ginang mangge, kangkalingi bige gidongofongami tuguk. A tege amaibe tenen ami ginang mamon membele ta tege utingamboge agege olonta tuguk, a fengge inime tuguk."]], [["A tangale Yesu te gideng aningguk, “Afetna, ganin nandengkumunta atege gifiolonsak. Kuge benep gafuni ginang fat.”"]], [["Yesu te man si yohong fatele, ama kobo te ama tukale it asinen kaligubang, utangi Yailus, anin tenen itni ginang fatge man bilige buguk. A boge nani gideng aningguk, “Afetka kole komotak. Anta Inisefele bosonge afini anengge nangaming.”"]], [["Yesu te adaning nandege Yailus gideng aningguk, “Amunta anengge tebeng; nandengkumunta age tangale mot olontaengkok.”"]], [["A kuge Yailus tenen itni ginang fisikage, Yesu te ama dofok dofok in tange it mimindit ta yangkasa tuguk. Wia Pita, Yon, Yems in kot nanak asinen mi nani, a ibo nandeimi tuguk."]], [["Wia mambe it golong a fatgung ina bitage nandehong konom kaing gala aningge kobo yugung. Ate Yesu te gideng inihong yuguk, “Konom kaing gala tobole anengge yeneng. Nanak giga kohomo nomong sak. Ga dofon alak difinga fatak.”"]], [["A yangale, nandekngi te nanak a kole awa komongak, adeng nandege kamangga tugunge."]], [["Age Yesu te kaili ginang titge gideng aniwodeguk, “Nanaknga walo teng.”"]], [["Adeng aningale walani kotok aningkadit bongale agege walo tuguk. A tege Yesu te nak yale nangami ta iningguk."]], [["Nanak asinen mi nani ina adaning kage kungkumun tugumuk. A tangale Yesu te iningkasa tangi tohong gideng iningguk, “Ma ga salensak, a kuge ama kobo anengge anindeng.”"]]], [[["Yesu te iningkaleaning 12 a iniwodege tukalengale, memek wameng iliyangkalehong kam ami aningge aningge ifiolonta tenen tangi tobole, wia man yengkalama tenen tangi, a bilige kaili ginang kamatguk."]], [["A tege Ibot tenen kupmip ayung asinen bingam man yesauntahong kam ama ifiolonta ta iningkaleguk."]], [["Iningkalehong gideng iningguk, “Kadit kakat a ginang kakat tenen, kadit kakat kulang fo, o yek tek fo, o kadit nak fo, o kongkolem fo, o tek ilambok fo, nomong ma kobo fo anengge baneng."]], [["Kasat kobo ginang fisikanga it ditak minditang, a ginang alak fala fala in ifanga kasat kobo ginang kuyang."]], [["Wia kasat tobole kobo ginang fisikangale nomong basabongale, aina kasat a kakamat tohong aluk kolongsin ginang sefelensama tang. Andi sabowaka tang asinen, andi nandengkalenta tete tenen kusanini faimitak"], [".”"]], [["A iningale nandege yugung, dabotege kasat kasat a katkong, bingam olone man yesauntahong kome kome ama kam tabaning ifiolontagung."]], [["Wia, Elot ama Galili tenen kaligubang ina ma filisik Yesu te tentoguk ate boge duni ginang ofoguk. A nandege nandesuluta tuguk, mamon ta dodofon te ina Yon kohomo tuguk, afini kole walongak man yang."]], [["Wia dodofon te ina Ilaiya te salentangak ka yang. Wia dodofon te ina adengge sagua ama kohomo tugung, asinen koboni te walongak man yang."]], [["A nandege Elot te gideng yuguk, “Yon a no koto kole a udikangat. Ina tomon ama sinik ke aina fe ami kobo sinik adeng sak ka yangale nandetet?” A yege ani dafili te kangan sinik tebeng ka nandeguk."]], [["Wia iningkaleaning a kugung, a katge aningkadit boge fe neneng neneng tugung, a Yesu anintomo tugung. Ate Yesu te imambotge, amaibe dodofon age ifage, in kot kabop anilak kasat utangi Betsaida a kugung."]], [["Age amaibe wa sinik ke ina Yesu manga adeng kuyak kole nandege yugung, menden tege tangung. Andi kuge fisikangale, Yesu te manani tohong bayaboge, Ibot tenen kupmip ayung asinen bingam man yesaunta imingguk. Wia, dodofon kami ifiolontaimi ta nandehong bugung, a ifiolonta tuguk."]], [["Kome kole titiye tangale kangange, iningkaleaning 12 andi Yesu ginang boge gideng aninggung, “Kome ga kole titiyak, amaibe wa sinik ga iningkale tangale, kuge kasat kafet kafet fo, o kasat gingginang fatkang, a ginang kut. A kuhong komi ifitangkahong dofon gelem ta udiut, mamon ta ga kome somok sinik bonga fatkamon.”"]], [["A yangale Yesu te kata gideng iningguk, “Komi ifitangka tenen sin sinin naimut.”"], ["A yangale gideng aninggung, “Nina naknin komolok nomong. Blet menggonggom, wia ame kalem ilambok andi galak fatkang. Ate go nindi kunga amaibe wa sinik giga anta nak fengge tuaimime tete ta fo ninitang?”"]], [["Ama 5,000 adeng ke ina a fatgunge."], ["Ate Yesu te iningkaleaningi gideng iningguk, “Inifi tangale alung kobolak kobolak ama 50 adeng malut.”"]], [["Ate iningkaleaning ina nandege adeng tugung, ate amaibe fengge matme tugung."]], [["A matmengale, Yesu te blet menggonggom kot ame kalem ilambok a bage, dologe gubam ginang defelege Ibot usak aningguk. A tege bindahong iningkaleaning ka naimingale, andi bahong amaibe ta naiminsogung."]], [["Ate amaibe fengge name tugung, nahong nantotok tugung. Wia, nawakage nandahong begung, a iningkaleaning ke bage tukalege yek 12 dasegung."]], [["Kaninen kobo ta Yesu anilak yesasa tohong fatguk, wia tantongkatni ina kobak fatgung. Ate gideng iningkaguk, “Mambe te nok a tomon yohong naniange?”"]], [["A iningkangale kata gideng aninggung, “Dodofon te gok a Yon Usu Ame Gomoimi, adeng ganiange. Wia dodofon te gok a Ilaiya ganiange. Wia, dodofon te ina sagua ama ben kugung asinen koboni te walonga, adeng ganiange.”"]], [["A yangale iningka tuguk, “Wia sin sinin a nok a tomon naniange?”"], ["Ate Pita te kata gideng yuguk, “Gok a Klisto, ama Ibot tenen tangi ginang amaibe afini bayabo ta ulen taning.”"]], [["Age Yesu te nok a Mesaia adeng yohong mambe man dofok anengge inineng yohong iningkasa tangi tuguk."]], [["A yege gideng yuguk, “Ama tenen Anonge ina bosonge membele membele a ginang ololo tenen. A tohong amaibe tenen benyeleni fatkang, wia dum sese ama filisik kupmip fatkang in kot yangkasa man tenen nandek ama fatkang, andi mendeulamihong, tentoge utkomo tenengkonge. Ate fetete yalekobo a ginang ina kohomo ginang nanik afini walo tebengkok.”"]], [["A yege amaibe fengge gideng iningguk, “Ama kobo in nok naleng nandege, ina gifi bitime tege kaninen kaninen bungbaga fopmi dabilihong mot nantingkok."]], [["Mamon ta kobo in kakatni kome ginang tengkose tebengkok, kakatni gubam ginang golet tebengkok. Wia kobo in nok ka tege kakatni kome ginang bitime tebengkok, aina kakatni gubam ginang yengkose tebengkok."]], [["Ama kobo in ma filisik kome tenen ta nandehong bahong, kunga suluta tanga waka nima sak ginang, ma filisik andi neneng tengamambot tenen?"]], [["Wia kobo in nok kot nanin man kot ta meka singkok ginang, Ama tenen Anonge te kaninen andi anin tenen sofietni kot, Nani tenen sofietni kot, wia man baba amani aningge andi sofietni kot boek, a ginang aninta adengge meka tebengkok."]], [["No man amaningge sanitet, ama ga fontofonga fatkang, dodofoni te Ibot tenen kupmip ayung, a kole kage, a ginang komonengkonge.”"]], [["Yesu te man a kole yege asinen mendene ginang kole fetete 8 adeng bilingale, Pita, Yon wia Yems adeng imambotge in kot yesasa tebeng ka komembo ginang ologung."]], [["A ologe, andi yesasa yangale yangale ami dafun ami kobo sinik dinguk, a tohong tekngi adengge sofietni denengge, fakage fa bembenep aningge kobo sinik fatguk."]], [["A tangale agege ama yale ilambok Mose kot Ilaiya kot,"]], [["ina adengge gubam tenen sofietni a yot salentage, Yesu kot man yugung. Ibot tenen nandentani ginang, Yesu ina Yelusalem komongge, waloge aningkadit kwengkok, asinen yohong nandegung."]], [["Pita kot tangi kot ina dofon kohomoni difigung, age waloge saolege defelege, Yesu tenen utangi bingam atege dige fakangale, in kot ama ilambok kot fontofoge fatele yabogung."]], [["A fatege ama yale te Yesu kole kamatge ku tedeng tangale, Pita te Yesu gideng aningguk, “Tobole, nin ga fatkamon, a ibo olone bongamone. Nindi ayung it yalekobo tenentamon, kobo ganin, kobo Mose tenen, wia kobo Ilaiya tenen.” Pita te man giga membele adeng anta yak nomong nandengkalentage dofok yuguk."]], [["Pita te andi man yangale yangale, muhung dabo te salentage daboteyaboguk. A tangale muhung dabo giling a minditkong amunta tugung."]], [["Ate geng kotok kobo muhung giling gideng yuguk, “Giga ina nanin anonga. No nanin fetete ta ulen tabaning. Anin tenen man nandendabili mot tubut.”"]], [["Geng kotok andi meme tangale, Yesu anilak fatele kangangung. Tantongkatni ina adaning kage boge, kaninen a ginang ma a kangangung, ama kobo nomong anintomonggung, ani ginang titkasa tugunge."]], [["A fatge kome fakangale, kaninen andi komembo ginang nanik ofoge fisikangale, amaibe wa sinik ke boge bumdenengambogung."]], [["Ate ama kobo te amaibe giling mimbik gideng aningaliliguk, “Inisefele, go anonga kangan ta sinik nandetet, mamon ta ina nanin anonga kobolak sinik."]], [["Kaninen kaninen wong wameng ate mandongamingale, kumunkong kaing yensenselem sahe. A tohong bilige balambungale, mangge palaponengkat tohong donome ginang dep ifak amu sahe. Wong wameng ke duntit sinik tanga fatkong kakamat nomong sak, fen tanga tabakame sinik sak."]], [["No tantongkatkai iningalilingale boge, bilingkale tenen ibo age ina fengge nomong.”"]], [["Ate Yesu te man kata gideng yuguk, “Nandengkumuntasin kot nomong, nandeksin anggenggemyaning sina. No sin kot kome kolohomeng ga si faleset yohong anengge nandeneng? Nanaka amambotele gage be.”"]], [["Ate nanak andi Yesu ginang bongale bongale, wong wameng ke bilige balambungale mangge palaponengkat tuguk. A tangale Yesu te wong wameng a sangani tuguk. A tege nanak a tibiolonta tege bilige nani ta afini nangami tuguk."]], [["A tangale mambe filisik ke Ibot tenen tangini bom a kage genge telegung. Mambe te ma Yesu te tuguk, a kangankong donome telengale, Yesu te tantongkatni gideng iningguk,"]], [["“Duha walage kamatge no man ga yeset, a nandengan teng; Ama tenen Anonge aina ama te bilinga mendenta tenen kaili ginang kamatnentang.”"]], [["Age tantongkatni ina man asinen membeleni nandengkalenta nomong tugung. Man asinen membeleni aina nandekngi ginang kabop safeguk, a tangale nandengkalenta nomong tugung. A tangale membeleni ta aningka teneng tengamunda tugung."]], [["Wia, tantongkatni ina a fatege yugung, tomon te ina ololoni falesak yohong man alaut tugung."]], [["A tangale Yesu te nandekngi kole yaboge yuguk, nanak kobo toboge gadungi ginang kamatele fontofoguk."]], [["A tege gideng iningguk, “Kobo in tomon nanin utanga ginang nanak bisalami gige bilingambotak, aina nok bilinambotak. Wia kobo in tomon manani talak nok bilinambotak, aina manani talak tomon nok naningkalengak, a bilingambotak. Mamon ta kobo in binifin sin ginang ofofoni katak, andi ina ololoni fatak.”"]], [["Yon te a nandege kata gideng aningguk, “Tobolenin, nindi ama kobo te ganin utangka ginang memek wameng iliyangkalengale kangamone. A tangale aningkasa tangamone, mamon ta ina tang nin ginang nanik nomong.”"]], [["A yangale Yesu te gideng yuguk, “Sindi aningkasa tenen nomong. Mamon ta kobo in tomon mendentasam nomong tangale, aina sinin tenen kukuyak sak.”"]], [["Yesu ina Ibot te gubam ginang amambotge ku tenen kanineni kole tibidondonomye tangale, Yesu tenen nandekngi tangi aina Yelusalem fatele kuguk."]], [["Ate andi ama yale iningkalengale, Samalia taba tenen kasat kobo ginang ben kuge, andi bobo tenen ma kungkulin tentuda ta iningkaleguk"], ["."]], [["Age mambe kome a nanik ke manani talak amambot nomong tugung. Mamon ta ina nandekngi Yelusalem kueng botak adeng nandegung."]], [["Andi tete adeng tangale kage, tantongkatni Yems kot Yon kot andi Yesu gideng aningkagumuk, “Benyele, go nindi kadep gubam ginang nanik aningale bonga dindayabome ta ibo nandetang?”"]], [["Age Yesu te ayunge saini tuguk."]], [["A tege ifage kasat kobo ginang kugung."]], [["Yesu kot tantongkatni kot te andi kadit fat ku tangale, ama kobo te gideng aningguk, “Go kasat kasat neneng kuingkong, no gok gankong kobak alak katingkole.”"]], [["Yesu te kata gideng aningguk, “Sapgebet aina kome dagunakngi kot, wia yup fululu tenen aina ili kot. Age Ama tenen Anonge aina kaligubang ilingkamat tenen geleme kot nomong.”"]], [["A yege ama kobo gideng aningguk, “Gok, nok nan.”"], ["Age ama andi gideng aningguk, “Benyele, nandenam tangale no ben kuge nena sibingkamatge boge a ginang mot galengkot.”"]], [["A yangale Yesu te gideng aningguk, “Kohomoni te kohomo tabaning ani mot sibi ifanengkong. Wia, gok a kuge Ibot tenen kupmip ayung asinen bingam man yesauntangami teng.”"]], [["Wia, ama kobo te Yesu gideng aningguk, “Benyele, no gok galeng adengge nandetet. Age go nandenam tangale ben kunga tangai ininda tebeng?”"]], [["Yesu te kata gideng aningguk, “Ama kobo in talatnak tohong dafili mendete defeleaning, ama adaning ke Ibot tenen kupmip ayung asinen fetete tenen fengge nomong.”"]]], [[["Asinen mendene ginang Benyele te tantongkatni dodofon ama 72 adeng bayaboguk. A tege daningkaleyaboge, kasat andi ditak ku ta nandeguk, a ginang ilambok ilambok ben iningkaleguk."]], [["A tohong gideng iningguk, “Fe dangin wa sinik ke fe ginang kole gomonenga fatkang, age baba tenen fe nanak yalelak. Anta nak baba tenen Benyele ginang yesasa tangale, andi fe dangin tukale ta fe nanakngi mot iningkalengale kunengkong."]], [["Ku tubut! Ate gideng nandenentang. No sap ilangi alung kanen binifini ginang but gafuni nanak adaning saningkaletet."]], [["Sina kongkolem yek fo, nomong yeksin fo, nomong kolong dabo fo a yot anengge bage kuneng. Wia kunga mambe kaditmi bumdeneyabonga kapma olone anengge inineng."]], [["“Kunga it kobo ditak minditang, aina ben gideng initang, ‘It ge ginang benep gafuni sin kot fale.’"]], [["Ate it a ginang benep gafuni ama kobo fafatsak ginang, sinin tenen man olone aina in kot fatak. Age ama adaning kobo nomong fatak ginang, aina man olone awo sinin ginang aningkadit botak."]], [["Olongale nak ame neneng tengkuhunisamiang, a bilihong it a ginang alak fatang. Mamon ta ama kobo fe neneng sak, aina tuani a ginang bilitahe. It it ofohongtelet anengge teneng."]], [["“Kasat kobo ginang minditele, andi manani talak basabonga itni ginang olohong, andi mamon nak nasamingale, nak alak kang."]], [["Kasat a ginang mambe kam tabaning ifiolontahong, man gideng mot iniut, ‘Ibot tenen kupmip ayung aina sin ginang kole tibidondonomye sak.’"]], [["Age kasat kobo minditele mambe te manani tohong nomong basabongale, aina kunga kaditmi damafak fontofonga gideng yang,"]], [["‘Man utket tangang anta, yufu kasatsin ginang nanik kolongnin ginang gedengang, gage falafosamasam tamon. Anta man giga walage nandengan. Ibot tenen kupmip ayung aina kole tibidondonomye sak.’"]], [["No sanitet, Ibot tenen kaninen a ginang, bosonge mambe kasat andi bilinengkong aina Sodom amaibe te biligung, a ilefetge ololoni sinik bilinengkonge.”"]], [["Yesu te afini gideng yuguk, “Amaibe kasat Kolasin fatkang sina bosonge sin ta. Wia amaibe kasat Betsaida fatkang sina bosonge sin ta. Ama kobo te ben ginangge Ibot ginang nanik tengkungkulin no tangat gidaning sinik, kuge kasat Taile kot Saidon kot, a ginang tebengkangak nima, amaibe te benep ayun tohong, tumi ta tege, bitage tek dasege kadep ambu ginang kole matge fatnengkangang."]], [["Age kaninen Ibot te amaibe man ginang ifa tenen ate bengkok ginang, bosonge sindi bilineng, a kasat Taile kot Saidon kot andi bilineng, a ilefetge ololoni sinik bilinengkonge."]], [["Wia, sin Kapenaum, sina salosabongale gubam ginang wasing sinik olonengkomon adeng anengge nandeneng. Bitage, sina ama kohomoni tenen gelem ginang mangin sinik gumu ofonengkonge.”"]], [["Ate Yesu te tantongkatni gideng iningguk, “Kobo tomon in sinin tenen man nandengan singkok, aina nanin man nandengan singkok. Wia kobo in sinin ta mendeut singkok, aina nok ka mendeut singkok. Wia kobo in nok ka mendeut singkok, aina Ibot tomon te nok naningkalengale bugut, aninta mendeut singkok.”"]], [["Ama 72 Yesu te iningkaleguk, ina aningkadit boge manani tohong gideng yugung, “Benyele, nindi ganin utangka yangale, memek wameng adengge nandendabili nimi tangange.”"]], [["A yangale Yesu te gideng iningguk, “No Sadang ina gubam ginang nanik wintifini utge mangale kangale."]], [["Ate gideng nandeut, no sindi gimat ilangi, wia supkailong a yelenggede tenen, wia mendenta Sadang kanen tangini, a dofohong onsofo tenen, tangi filisik kaitsin ginang kole bengat. Ate ma kobo te nomong safakek."]], [["Age sina memek wameng ke nandendabili sam tangang anta manasin anengge teneng, mamon ta utangsin Ibot te gubam ginang kole yufutbengak anta manasin mot tubut.”"]], [["Kaninen a ginangge Yesu ina Aningge Wong ke benefe ginang manani tibitongale, gideng yuguk, “Nen, gubam o kome tenen Benyele, no usak ganimbamta set, mamon ta go ma awo ama nandekngi olone nandentomoni kot ginang kabop sibingkamatgung, aina ama nanak nandek kot katkang in ginang tibisaunta sange. Amaningge, Nen go nandembamtaha ginang adeng sange.”"]], [["Ate Yesu te amaibe gideng iningguk, “Nena te ma filisik bage kaitna ginang bemenga. Ama kobo te Anonge tomon ina nomong nandetak, Nani te ibo nandetak. Wia ama kobo te Nen nomong nandetak, age Anonge kot mambe tomon kadek Anonge te ani daningkalege inisefeletak, andi ibo nandeange.”"]], [["A yege ayunge tantongkatni anilak kabop man gideng iningguk, “Kobo in ma sindi kangankang gige kangan tang aina usuni kot."]], [["No gideng saning, ‘Meman ye ama komolok, wia kupmip komolok andi ma wap sindi ge kangankang, a kanganengka ilangi nandeagung age nomong kangankagung. Wia man wap sindi ge nandengankang, a nandenengka ilangi nandeagung, age nomong nandeagung.’ ”"]], [["Wia, yangkasa man tenen nandefakaning kobo te waloge Yesu bop ginang kamaleng yege gideng aningkaguk, “Inisefele, no neneng sinik tege aina kakat memeni kot nomong a yengkose tit?”"]], [["A yangale Yesu te gideng aningkaguk, “Mamon man te aina yangkasa man ginang yufutkoden taning fatak? Man didaning fatele indaningkayange?”"]], [["Ate ama andi kata gideng aningguk, “ ‘Benyeleka Ibot ina benepka kot fengge, wia walaka kotok kot fengge, wia tangika kot fengge, wia nandeka kot fengge adeng mot nandembamtangamiti.’ Wia ‘kukuyaka gok gan ta nandetang adenggege mot nandembamtaimiti.’ ”"]], [["Adeng aningale Yesu te kata gideng aningguk, “Gok ga kole nandenga fek a yang. Adeng tanga a kakat bilitang.”"]], [["Age ama andi ani ginang damenambaning yohong Yesu gideng aningkaguk, “Ate nanin kukuyak aina tomon kadek ka sinik yak?”"]], [["Ate Yesu te kata gideng aningguk, “Ama kobo te Yelusalem kasat fatge Yeliko kasat ofoguk. A ofoge mendenta kaditmi amongge fatgung kanen kaili ginang ologuk. Ate utele kole kohomo tebeng yohong tangale, ma kungkulini ifan bage miyat tugung."]], [["Ate kaninen a ginangge dum sese ama kobo te kadit agege ofoguk. A ofoge ama kole kangange yuguk, duante kadit gingginang alak kuge alefetge kuguk."]], [["Adenggege Liwai kobo te ofoguk. A ofoge adaning kangange yuguk, duante kadit gingginang alak adengge kuge alefetge kuguk."]], [["“Age ama Samalia nanik kobo ina kadit agege ofoge, ama andi fatguk ginang a fisikaguk. Andi ama a kangange aninta bitage nandengamingguk."]], [["Ate andi fatguk ginang a kuge malaneng kot wain ame kot kabungi ginang kosanengge dabotengami tuguk. A tege taloge bilige anin tenen but dodoni ginang kamatge, amambotge kuge gelem nulum tenen,"], ["a ginang kamatge walage kanganguk."]], [["A fatge kome fakangale it tani ta kongkolem silwa ilambok nangamingge gideng aningguk, ‘Ama giga walage mot kangan. Ate no kunga afini aningkadit bet a ginang, go kongkolem ganin yufulefege in ginang neneng tefeleng, a no kata mot bindanggamit.’ ”"]], [["Ate Yesu te yangkasa man tenen nandefakaning gideng aningkaguk, “Ama yalekobo a ginang nanik tomon te ina ama mendenta te ilangi nangaminggung, asinen kukuyak sinik tengambotak?”"]], [["A yangale kata gideng aningguk, “Ama bitage nandege tengamambot tuguk.”"], ["Ate Yesu te gideng aningguk, “Kuge tete andi tangak adengge mot teng.”"]], [["Yesu kot tantongkatni kot ina kadit kuge kasat kobo fisikagung. A bongale ibe kobo utangi Mata andi itkusin detomongale anin tenen it ginang minditguk."]], [["Mata ina kuyakngi kobo utangi Malia. Ate Malia ina kafet Benyele tenen kolonge ginang matge mani nandengamihong fatguk."]], [["Mata ina nak tengkuhunihong sanak fe te titkasangambongale, kumbubuluhong tuguk. A tangkage Yesu ginang boge gideng aningguk, “Benyele, neneng asinen kuyaknga ina nambowaka sinik tangale sanak fe nalak set. Go nok ka bitage nomong fo nandenimitang? Anifi tangale boge tenamambot tebe!”"]], [["A yangale Benyele te kata gideng aningguk, “Mata, Mata, go ma filisik komolok ka nandeka a ginang kamatkong nandembede mamon ta sang."]], [["Go ma kobolak ka galak nandeting a ibo. Malia te ma andi biling yohong tengongonyak giga, a olone sinik. Ma awo kobo te ifan bibili tenen nomong.”"]]], [[["Kaninen kobo Yesu ina gadung kadit ta yesasa tohong fatguk. Andi kole yege yemengge bongale, tantongkatni kobo te gideng anihong yuguk, “Benyele, go Yon te tantongkatni inisefeleguk, adenggege nin yesasa neneng ye tenen kadit ninisefele.”"]], [["A yangale Yesu te gideng iningguk, “Kaninen yesasa teneng, gideng mot yahot:"], ["‘Nen,"], ["tenimambot tangale nin utangka aningge yentalonggabo tena."], ["Kupmip ayungka bobo tebe."]], [["Kaninen kaninen nak wap tenen alak naniming."]], [["Tumnin benimi teng,"], ["mamon ta nin adengge dodofon te ninin ta tenimaning, tumi ifaimi tamon."], ["Go ma inisumun ginang nomong mot nimambot.’”"]], [["Yesu te yufulefege afini gideng inihong yuguk, “Sin ginang nanik kobo te tami binifin waloge kukuyak kobo aningkaikahong gideng age fo anitahe, ‘Kuyaknga, no itna ginang naknga nomong, go nak age nima fatkang, blet yalekobo banamingale, songa kukuyak kobo kadit mangin bongak aninta nangaming.’"]], [["Yesu te yufulefege afini gideng inihong yuguk, “Sin ginang nanik kobo te tami binifin waloge kukuyak kobo aningkaikahong gideng age fo anitahe, ‘Kuyaknga, no itna ginang naknga nomong, go nak age nima fatkang, blet yalekobo banamingale, songa kukuyak kobo kadit mangin bongak aninta nangaming.’"]], [["“Adeng aningale, ama it golong fatguk andi kata gideng aningguk, ‘Dofon binifin fatele tomon te yengambekambek yak! Itkusin kole tibitangkangamon, ga nanakngai kot tekmindik ginang fatkamon. No walonga ma kobo nomong nanggamit.’"]], [["Adeng yuguk age, kukuyak alak tabaning nima a nomong, sigalak sigalak saolege fayangale, tangkage waloge ma andi nandege yuguk, a bangami tuguk."]], [["“Anta no gideng saning: Yesasa tangale ma sindi nandenga yang, a Ibot te nasam sak; udi tohong kala, a kangan tang; wia itkusin ut tangale, a detomosam sak."]], [["Ama filisik tomon kadek ke nanisasa tang aina baba tange, wia kobo tomon udi sak aina kangan sahe, wia kobo tomon Ibot ginang itkusin utak, aina detomongami sahe."]], [["“Nen kadek sin ginang nanik tomon te aina anonge te ame kalem ta ganingkangale gimat nangamitange?"]], [["Wia bobon mundup ta ganingkangale, supkailong nangamitange? A nomong."]], [["Nen kadek sina tete wameng tabaning, age nanaksin ta ma olone olone ibo naimange. Adengge ge Nensin gubam ginang fatak, andi ina andi tang alefet sinik sahe. Ate Aningge Wong ka aningkangale, ma awo nomong fo nasamisak!”"]], [["Yesu te memek man nomong yaning ama kobo ginang fatele bilingkaleguk. A tangale ama man nomong yohong katguk, kaninen a ginang man yuguk. Ate amaibe wa te adaning kage donome telegung."]], [["Age ama dodofon te ina gideng yugung, “Ina Belsebul, memek kanen kaligubang, in kot fatkong anin tenen tangi ginang memek iliyangkaletak.”"]], [["Wia, dodofon te aina gubam ginang tengkungkulin tangale, kangkalenta teteta bop ginang kamatgung."]], [["Age Yesu te nandekngi kole yaboge gideng iningguk, “Kupmip ayung kobo tenen te anilak simitge amiang, aina fen ambunkume tange. Wia, alung it kobolak fatkaning ke anilak sisimit tang, aina mangge fen wakame sahe."]], [["Wia Sadang ke anilak simila Sadang ka mendentangami sak ginang, neneng kadit ginang aina kupmip ayungi tangige fontofotak? No man adeng yet aina mamon ta sina Belsebul tenen tangini ginang memek iliyangkaletak adeng naniange."]], [["Age no Belsebul tenen tangini ginang memek iliyangkaletet ginang, ate alung sinin tenen te aina tomon tenen tangini ginang memek iliyangkaleange? Alung sinin tenen andi ina man kakaik sin tenen amani tibisalenta tange."]], [["Age, gideng nandut no Ibot tenen tangini ginang memek iliyangkaletet ginang, Ibot tenen kupmip ayung aina sin ginang kole bongak."]], [["Ama tangigomon kobo andi amik kanen tentanamkani filisik wawalege tanamkage itni walage danggiditak, aina ma kungkulini walagelak kosengale fatkange."]], [["Age ama tangigomon sisinik kobo te ina boge utge, tangini fengge ontofome sahe. A tege ma amik kanen nandengkumuntani a ginang fatkaning, ifan bage, daningkalege ama dodofon ta naimitahe."]], [["Kobo in nok kot kukuyak nomong sak, aina nok ka mendenta sahe. Wia kobo tomon nok tenamambotkong but gafuni walage ifidedelehong nomong ifitukaletak, andi ina iliyangkalengale selege aningge aningge kuange.”"]], [["Yesu te afini gideng yuguk, “Wong wameng"], ["kobo te ama ginang nanik teletge miyatge, kuge kome somok ginang fatkong fatgafunta tenen gelem kobo nomong kaguk. A tege gideng yuguk, ‘Itna kasat kamatge bugut a ginang afinina ku tebeset.’"]], [["A yege boge, it benefe golong tentem kole olongonehong tentibitaga tabaning adaning kage,"]], [["kuge wong wameng 7 a ani namge nomong, wakwa sinik. A imambot soge gelem a andi kosege fatgung. Ate ama awo ben sinahobo fatguk alefetge wakame sinik kaguk.”"]], [["Yesu te andi man yangale yangale ge, alung wa sinik ginang nanik ibe kobo te mimbik kamatge gideng aningguk, “Ibe banggafa tege mom nanggamingak, aina usu kot.”"]], [["Yesu te kata gideng aningguk, “Mambe tomon kadek ke Ibot tenen man nandehong nandendabili tang aina usu kot.”"]], [["Amaibe wa sinik ke Yesu ginang sigalak sigalak bongale, Yesu te gideng inihong yuguk, “Ama ili tang wap kaninen gegedeta ge fatkamon, a wakwa sinik. Andi aina Ibot ginang kalen kanganengka sigalak udingkatkang, age nomong kanganeng. Kalen kobolak andi kangan tenentang aina Yona ginang salentaguk awo."]], [["Mamon ta Yona ina Ibot tenen kalen Niniwe taba ginang salentaguk. Adenggege ama ili tang gegedeta fatkang andi kangkalenta tenen aina Ama tenen Anonge te fatak."]], [["Kaninen Ibot te amaibe bage man ginang ifaek a ginang, kupmip ibe kome kamakadit nanik andi ina ama ili gegedeta fatkang, in kot fengge waloge teteni wakwa andi yeseleme tebengkok. Mamon ta kupmip ibe awo ina kome memeni ginang sinik fatguk, age ina Solomon tenen nandek bambam sinik a nandengka buguk. Age ama kobo binifin sin ginang fatak, andi ina Solomon alefela ololoni sinik fatak."]], [["Niniwe taba ina waloge, man ginang fengge fontofoge ama ili gegedeta fatkang kanen teteni wakwa andi yeseleme tenengkong. Mamon ta Niniwe taba ina Yona te man andi yesauntaguk, a nandege benep ayun tugung. Age ama kobo binifin sin ginang fatak, andi ina Yona alefela ololoni sinik fatak.”"]], [["Yesu te afini gideng yuguk, “Ama kobo te anggone gedege kabop nomong sibingkamatahe, o kabot giling nomong kamatahe. Ina gedege damafak tebengkamatele mambe it golong a minditkang ina anggone a kangan tange."]], [["Dafunka aina gupka tenen anggone adaning. Ate kaninen dafunka te olonelak fatak ginang, gupka aina anggone tege fengge tibitomesak. Wia kaninen dafunka te wakasak ginang, gupka aina kome kubit tege fengge tibitomesak."]], [["Anta ga ginang walage defelengkumunta, itige anggone gok ginang ate afini kome kubit falengkak."]], [["Anta tanga, gupka kusani kome kubit kot nomong, fengge anggone tege nima tibitotak ginang, aina alam anggone te disalenggabotak, adaningge aina gupka ginang fengge disalemesak.”"]], [["Kaninen Yesu te andi man kole yege yemengale, Falisi ama kobo te in kot nak nak ka aniwodeguk. Ate Yesu ina ologe gelem nak nambaning ginang matguk."]], [["Wia, Falisi ama ina Yesu te nak nambengka kaili nomong sefeleguk adaning kage kungkumun tuguk."]], [["A tangale Benyele te gideng aningguk, “Falisi taba sina dusin tungi sinik, sina kap kadang kot maling kot tenen gifilak sefeleange. Age benepsin ginang aina ama iningankong ma ifan nanggalek, wia ma wakwa kabungka nandek andige tibitonga fatak."]], [["Ganggamuksin kot sina! Ama Tendin tuguk andi kasapmi tuguk adenggege benefe kot nomong fo tuguk?"]], [["Age ma maling benefe ginang fatkang, a bage ofofoni ta naimingale, ma filisik sinin tenen aina fa fatsaminentang."]], [["Age Falisi taba sina amunta sam set! Mamon ta sina Ibot ta inekabung wia fomsaksak ami aningge aningge nak ifigilipta tenen fe sin ginang fatkang. A bage daningkalege alung kobo nangami tenen a Ibot ta ibo nangamiange. Age sina Ibot ta nandembamtangami tohong yabondaningkale damenambaningge awo nomong tange. Kadit adeng nomong fatak. Tete damenambaningge, wia dodofon ta tembamtaimi, adeng tohong Ibot ta nangami a ginang tang a ibo."]], [["“Falisi taba sina amunta sam set! Mamon ta sina tukale it ginang nandeksin te gelem ololoni a baba ta nandeange. A tohong tukale kasat ginang amaibe te gidongofosam tohong kapma olone sanifi anta ge nandehong katkange."]], [["“Amunta sam set! Mamon ta sina tong kohomoni sibifa tenen kome giling kabop fatele, mambe te nomong nandengkalentohong, tong talak kokombong tang adaning.”"]], [["Yesu te adeng yangale, dangkasa man tenen nandefakaning kobo te gideng aningguk, “Inisefele, go man filisik Falisi taba inifakahong ga yang, a nin adengge nimbifinkong ga yang.”"]], [["A yangale Yesu te kata gideng aningguk, “Dangkasa man tenen nandefakaning sina adengge amunta sam set. Mamon ta sina mambe ta yektek kongkomongge utdoimingale bawakahong itange. Sindi kaitsin nana kobo te nima sinahobo nomong sisinik teimambotkange."]], [["“Amunta sam sinik set, mamon ta sina afa fuapsin te sagua ama dofongkomonggung, asinen ama sibifa tenen it gelem sinin tohong katnengkang."]], [["Afa fuapsin te andi adeng tugung ka, sina andi tugung a ibo yohong adengge tohong katkang. Andi sagua ama dofongkomonggung, itige kohomoni sibifa tenen it gelem sinin tohong katnengkang."]], [["Tetesin wakwa kole fatak anta, Ibot tenen nandek bambam andi gideng yak, ‘No sagua ama, wia iningkaleaning sin ginang iningkaleset. Age sindi dodofoni dofo ifakahong dodofoni aina dofongkomo tenengkonge.’"]], [["Kaninen Ibot te kome gubam dabote tuguk, a ginang nanik dabotege sagua ama te bik kosanentobogung. Asinen kusanini aina bosonge mambe tang gegedeta fatkang andi bilinentang."]], [["Kaninen Abel tenen bik ke mangguk, a ginang nanik bonga Sekalaia ginang metak. Ina aningge it kot dum sese gelem kot tenen binifini ginang utkomonggung. No amaningge sanitet, bik a kosanenggung asinen tuani aina mambe tang gegedeta ge fatkang andi fengge bilime tenentang."]], [["“Dangkasa man tenen nandefakaning sina amunta sam set, mamon ta sina itkusin detomonga Ibot tenen nandek olone a bibili tenen, ki a sinin kole tibisulutagung. Sinin nima kobo nomong detge minditkaning, a tohong amaibe te minditneng tangale yufutkasangkat tange.”"]], [["Wia, Yesu te it a kole kamatge kungale, Falisi taba kot dangkasa man tenen inisefele kot, andi ina benep wakwak sinik nandege yemendentahong, bop ginang kamatneng yege man membele membele aningkagung."]], [["A tohong mani ginang bilingamboneng yege, man ginang alalap tohong amongkat tugung."]]], [[["Kaninen a ginangge, amaibe wa sinik tausen te boge tukalegungka, tibigengkage tendapkalehong ama kolonge talak talak yelensogung. Ate Yesu te ben tantongkatni inihong gideng yuguk, “Walatege Falisi tenen yis fikuni kot anta defele mot tut, mambe inihong ani tantan nomong tabaning ke katkang."]], [["Ma filisik dabo tabaning aina feselengale kame tenentang, wia kabop man yaning filisik aina ama te nandeme tenentang."]], [["Wia, man filisik sindi kome kubit ginang neneng yaning, aina amaibe te kome fa ginang nandenentang. Wia man filisik sindi it golong kabop mandidiap neneng yaning, aina it kupmip ginang wasing fatkong yesaunta tenentang.”"]], [["Yesu te afini gideng yuguk, “Kuyakngai, no gideng saning. Ama te gupsin alak dofongkomonenentang, adaning anta amunta anengge teneng. Mamon ta andi adeng tege afini ilangi kobo nomong nanggamineng."]], [["Age sindi tomon ta amunta tenen asinen amun man saning. Andi aina ama kole dofongkomongge, bage kadep ginang bambu tenen tangini kot fatak. Amaningge Ibot ta amuntangami sinik kanen."]], [["Mambe te toea ilambok ke yup bisalami menggonggom tuagung, a age fo nandetang? Age Ibot ina yup bisalami awo kobo tungka nomong sahe."]], [["Wia kansin sala filisik fengge kole indanimeaning. Anta amunta anengge teneng. Sina yup nanak nanak awo ilefetme tang.”"]], [["Ate Yesu te afini gideng yuguk, “No sanitet, tomon te amaibe tenen ami ginang, nanin bingam adeng yesaunsak ginang, Ama tenen Anonge te Ibot tenen man baba amani tenen ami ginang ina nanin bingam adengge yesauntang."]], [["Age gok tomon amaibe tenen ami ginang nok naninomota sang, aina Ama tenen Anonge te ina adengge Ibot tenen man baba amani ginang ganinomotasak."]], [["Wia ama tomon te Ama tenen Anonge man anintabaka singkok, aina Ibot te tumi kakamat singkok. Age ama tomon te Aningge Wong anintabaka singkok, tumi aina nomong kamalek."]], [["“Kaninen tukale it ginang fo, o ama kupmip fo, o ama utangi kot fo, anin tenen ami ginang samambotkong kungale, amunta tohong gideng anengge nandeneng, ‘Man kata neneng bindaimiset?, o man neneng neneng a yeset?’"]], [["Adeng nandek kanen nomong, mamon ta Aningge Wong ke aina kaninen a ginang man neneng ye tenen, ani sanisefele tebengkok.”"]], [["Ate ama kobo te mambe tenen binifini ginang a fatge Yesu anihong gideng yuguk, “Inisefele, ama kuyaknga anifi tangale nenik ke ma kungkulin andi komombeguk, a daningkalege nok ka yale mot namingkok.”"]], [["Age Yesu te gideng anihong yuguk, “A! Tomon te no sinik kanen yabondaningkale sik fafat ta yege fe a ginang nafanga?”"]], [["Ate Yesu te mambe inihong gideng yuguk, “Selen kadit ginang tepta tohong sinintagelak nandenengkang, anta walatege defelengkumunta tohong domon walatege mot tubut, mamon ta, ma kungkulinsin komolok ate kakatsin nomong tesamambolek.”"]], [["Ate andi yenggugut man ginang gideng inihong yuguk: “Ama utangi kot kobo tenen fe ginang naknak mupmut kubuli aningge kobo walogunge."]], [["Ate nandekngi ginang gideng salentaguk, ‘It kome gelem nomong giga, ate nak giga banga ditak dasembeset.’ ”"]], [["“Ate gideng yuguk, ‘Gideng tebeset, it bisalami aina daplane tanga it tobole tebeset, a tanga naknga, wia ma kungkulina, a banga it a ginang daseset."]], [["A tanga nok nanta gideng yeset, “Gok a ma kungkulinka olone buabua fafat tenen ifisalentangange. Anta gafuningge matge nak ame tohong mapmat gafuningge mot mat.” ’ ”"]], [["“Age Ibot te gideng anihong yuguk, ‘Ganggamuka kot. Tami agege kole kohomo tebesang, ate ma kungkulinka a tengkuhuningang, a tomon te kosesak.’ ”"]], [["Ate Yesu te mambe inihong gideng yuguk, “Anta tege mambe tomon kadek kome tenen ma kungkulin olone olone anintagelak ibo tembotkange, age ina kangasa Ibot tenen ami ginang nomong sinik.”"]], [["Yesu te a yege, tantongkatni gideng inihong yuguk, “Anta no gideng saning, fafatsin ta nandembedehong ‘Mamon nambeset, o gupma ginang mamon tek tanamkaeset?’, adeng nandehong ma kome tenen ta nandembede tobole anengge teneng."]], [["Kakatsin a ma ololoni, nak ke ma sani. Wia gupsin te a ma ololoni, tek ke ma sani."]], [["Yup a nandengalut. Talatnakngi nomong, wia nakngi nomong bahange, wia itni nak dasembe tenen a adengge nomong. Age Ibot te ani dangin teyabotahe. Ate sina yup adaning nomong, sina ma ololoni sinik aningge kobo."]], [["Sin ginang nanik kobo te ina kakatni tenen aua kobo walage nomong yufulefetak."]], [["Anta ina ma dodofon teteta nandembede sange?"]], [["Gosakgosak ololoni a yabout. Ina tanamkani ta ilangi fe nomong tange, age gideng sanitet; Solomon te tanamka bambam andi tangak, ate fomsaksak kanen tanamka alefet nomong sak."]], [["Mambe nandengkumunta sin bisalami sina ge nandengalut. Gosakgosak ina ololoni wap olone sinik behang, age saginang kadep ginang tefetbambu tenentang. Ibot te adeng tanamkayabotak ginang, sindi tek didaning tanamka ta nandehang, a Ibot te ani nasamisak."]], [["Kome ginang mambe Ibot nomong nandengamboang andi nak fo, nomong ame fo, aina ditak bilinga nanentamon yohong nandembede tobole tang adeng anengge teneng. Sindi mamon nak ka nandeang, a Nensin te ma anta nandeang, a kole nandetak."]], [["Kome ginang mambe Ibot nomong nandengamboang andi nak fo, nomong ame fo, aina ditak bilinga nanentamon yohong nandembede tobole tang adeng anengge teneng. Sindi mamon nak ka nandeang, a Nensin te ma anta nandeang, a kole nandetak."]], [["Anta sindi ben Ibot tenen ayung a bilinengka ilangi fe tangale, sindi mamon ta nandeang aina, a ginangge nasamisak.”"]], [["Yesu te afini gideng yuguk, “But gafuni alung bisalami sina, amunta anengge teneng mamon ta Nensin aina kupmip ayung nasaming ka nandengale olonta tuguk."]], [["Ma kungkulin fatsam tang a mambe te tuasam tangale kongkolem bahong mambe ofofoni ta mot naimut. Kongkolem yeksin damulit nomong tete tenen a tohong, ma olone olone bahong gubam ginang mot dasembeut. Gubam ginang aina ma maseni kot nomong, wia nanggalek ama te nomong baneng, wia sanatu te nima adengge nomong ifakaneng."]], [["Mamon ta ma olone olone ditak fatsamitak awo, benepka te ina adengge a fatak.”"]], [["Yesu te afini gideng yuguk, “Teksin tangige yamontangkage tengkuhunihong anggonesin gedensit tubut."]], [["Sina fe nanak ke ama toboleni te aptamun nak ame tobole a ginang fatge aningkadit bobo ta falemende tang, adengge ge falemendengale andi boge itkusin utele, manamtage itkusin detomongami tang, adengge ge mot tubut."]], [["Fe nanak kobo tomon defelehong defelehong fatele toboleni te boge yabongalengkok, fe nanak awo manani tenengkonge. No biliningge sanitet, ama tobole ina tek tanamkani kot yamontangkage boge, fe nanakngi nak ame gelem ginang matifage, nak ame ani naimingkok."]], [["Wia fe nanak kobo tomon defelehong defelehong fatele toboleni te tami binifin fo, nomong kome bung kamatele ginang fo, boge kangalek, aina manani tebengkok."]], [["Age man giga nandengan: It tani kobo te nanggalek ama kaninen adeng ginang sinik bonentang yohong nandek kage fatak, aina itni nomong wege oloneng."]], [["Sina adengge tengkuhuni mot tohong falut, mamon ta Ama tenen Anonge ina kaninen kobo sindi nomong boek yohong nandeneng, age bobo tebengko.”"]], [["Pita te Yesu gideng aningkaguk, “Benyele, tontong man giga ninin ta galak fo yang nomong, amaibe kot fengge ninitang?”"]], [["Ate Benyele te kata gideng aningguk, “Ama tobole didaning ate aina nandekngi olone kot fatkong yaboyan feni olone sahe? Toboleni te aina fe nanakngi yaboyan ta ama adaning tibisalensahe, andi aina toboleni te kaninen kamatguk a ginangge nak daningkalehong naimi tenen."]], [["Fe nanak adaning aina kaninen toboleni te aningkadit boge feni tohong fatele kangalek, aina in ginang benep olone salentangamingko."]], [["No amaningge sanitet, toboleni te aina bilige ma kungkulini filisik yaboyan ta kamalengkok."]], [["Age fe nanak kobo in nandekngi ginang, ‘Tobole manam nomong bek,’ adeng nandehong fe amaibe dofoifaka, wia nak ame tohong nahong, ame kabung nahong dutuntung katele,"]], [["kaninen kobo fe nanak andi nomong tengkuhuningale, a ginang tobole te boengkok. Ate fe nanak awo ilangi ololoni nangmingge gelem mambe man fongolo taning a yot ifaengkok."]], [["“Fe nanak tomon te toboleni tenen teteni kole nandehong age teyuyu kot nomong, o toboleni tenen fe tibimengami nomong tang, aina fankak ololoni sinik bilinengkonge."]], [["Age kobo in toboleni tenen teteni nomong nandehong fongolongami tebengkok, aina fankakngi saningge bilingkohe. Mambe tomon kadek ma komolok bagung aina kata komolokge nangaminengkonge. Wia tomon kadek ma komolok bage kobo ta nangaminengkong, aina komolokge baba ta aninengkonge.”"]], [["Yesu te yufulefege gideng yuguk, “No bongat aina kome ginang kadep bilige bongale, ate nandeknga te neneng nandengat, kome giga kadep kole yufusengat."]], [["No ame kobo gonggom ta yenimaning, ate bosonge ami aningge aningge ginang olohong kuge gomongale meme tebengkok."]], [["Gideng anengge nandeneng, no kome ginang bak bilige bongale? Nomong. Gideng saning, nok a amaibe daningkaleyabo ta bongale."]], [["Wap gegedeta dabotanga gideng salentantoesak, it kobo tenen benefe ginang alung menggonggom fatkaning ginang nanik, simila yalekobo te ilambok ka mendentaimi, wia ilambok ke yalekobo ta mendentaimi adeng falesak."]], [["Aningge aningge simila nen te anonge ta mendentangami, wia anonge te nen ta mendentangami tebesak. Wia, meng ke afele ta mendentangami, wia afele te meng ka mendentangami tebesak. Wia meng ke nambone ta mendentangami, wia nambone te nambone ta mendentangami adeng salentantoesak.”"]], [["Yesu te amaibe wa sinik adengge gideng iningguk, “Sindi kome kubit mele ofosibi ginang kadit ta dabotangale kangange gideng yange, ‘Guli beng fatsak,’ aina agege guli bobo sahe."]], [["Wia yuyuk tangini kot kamakadit gagimindengka bongale gideng yange, ‘Mele din fatsak,’ aina agege mele didi sahe."]], [["Sina kakaik ama sinik! Sina kome ginang, wia muhung ginang tengkungkulin a yabondaningkale tenen ibo nandengankang. Age sina ma tengkungkulin wap gegedeta ge salentang, a mamon ta nomong kangkumuntang?”"]], [["Yesu te yufulefege afini gideng yuguk, “Mamon ta ina kadit damenambaning sin sinin nandengkalenta tohong yabondaningkale nomong tange?”"]], [["“Go ama man ginang gagafa tenen in kot man yabondaningkale ama ginang kungkanga, tangalili ginang kaditmi kuhong kuhong manka yesefeleme sang. Itige man nandengan ama andi wodetelentoge badidahe tenen kaili ginang gafangale, afini andi bilige tangi it ginang balambunggaboengkak."]], [["No amaningge sinik ganing, gok a manam nomong olongofoeng, fatge kuge kongkolem fengge bindame tebeng a ginang ibo olongofo tebengkonge.”"]]], [[["Kaninen a ginang ge ama dodofon a fatgung, andi Yesu bingam gideng aninggung, “Pailat te iningale Galili taba dodofon dum sehong fatgung, dofongkomongale bikngi mangge kalem bik dum sese tenen a yot tibisulutagung.”"]], [["Ate kata Yesu te gideng iningguk, “Sina gideng nandengange, Galili taba a komonggung, ina tumi Galili taba dodofon wa sinik asinen ilefet tangak ka tuani bilingange, adeng?"]], [["Nomong alak sinik! No amaningge sanitet, sindi benep ayun nomong tenentang ginang, sina andi komonggung adengge komonentang."]], [["Wia, sina neneng nandeang, it alulungi sinik ke futmangge mambe 18 Siloam dofongkomongguk, ina mambe Yelusalem fatkang, a ilefetge tumi ololoni sinik anta tege fo dofongkomongguk, adeng?"]], [["Nomong alak sinik! No amaningge sinik sanitet. Sina adengge kohomo tenentang, sinin benep ayun tenentang a ibo.”"]], [["A yege tontong man kobo gigideng iningguk, “Ama kobo te fop utangi fik yange, aina wain feni ginang talat kamatguk. A tege kuge katge menden fop mundup amani ta uding ka buguk, age boge amani kobo nomong kanganguk."]], [["Adaning kage yuguk, ama wain fe kangankong fatguk in anihong gideng yuguk, ‘Ge nandeng. No fop ga ginang fik amani ta yohong udihong katele bua yalekobo sinik bilitak, age bilini kobo nomong kayet. Manam denengge balambu teng! Mamon ta kantila fatele kome malaneng si wodemehong fatak?’"]], [["“A yangale fe ama andi kata gideng aningguk, ‘Tobole, maptage bua kobolak gitak a ani mot falengkok. Ate no membele ginang kome anehong kongkak tebeset."]], [["A tohong bua ga ginang nima mot kanganengkomok, bilini wilisak, a ibo. Bilini nomong witele kangange, a ibo boge denentu mot tebeng.’ ”"]], [["Kaninen Sabat ginang Yesu aina ologe tukale it kobo ginang inisefele fe tohong fatguk,"]], [["ate ibe kobo mendene wong wameng ke tibiwonkaning aina fengge fatgung. Bua 18 aina flakuni kot nomong, ani adeng wonge katiguk."]], [["Ate Yesu te adaning kangange yuguk aniwodengale andi fatguk ginang a kungale gideng aningguk, “Ibe! Kamka wap kole metak.”"]], [["Adeng yege yuguk titit tuguk. Ate kaninen agege ibe awo mendene a flakungale, Ibot ta yengkongkom yengamingguk."]], [["Yesu te fe Sabat ginang tuguk ka tege, ama tukale it a kangankaning aina ko wakage mambe a fatgung inihong gideng yuguk, “Fe tete tenen kaninen aina 6 adeng fatkang. Sabat ginang fe tete tenen nomong. Anta sifitagasabo ta nandenga kaninen a ginang boang.”"]], [["Ate Benyele te gideng aningguk, “Kakaik ama sina! Sindi Sabat ginang but tobolesin fo nomong but dodonisin fo babani ginang fatele feselehong ame naimineng nomong fo imambotkong kuange?"]], [["Ibe Ablaham tenen ilini giga bua 18 adeng aina Sadang ke olomontige falak, aina Sabat ginang feselengami tenen a nomong fo?”"]], [["Man ate aina mendentani ta mehe naimingguk, wia, amaibe a fatgung aina anin tenen tengkungkulin olone olone a yabongankong yengkongkom yugung."]], [["A tege Yesu te gideng yuguk, “Ibot tenen kupmip ayung aina ma didaning? Ma mamon nam yeset?"]], [["Ma awo ama kobo te mastat mundup bisalami sisinik bilige feni ginang talatkamatguk, adaning. A tangale teletge ologe fopmi kot fatele, yup fululu tenen te balanani ginang ili tange.”"]], [["A yege afini gideng iniyabongkaguk, “Ibot tenen kupmip ayung aina mamon adaning yeset?"]], [["Ma awo ibe kobo te yis bage flaua kadang tobole kobo ginang bege tibiyun kamatguk. A tangale flaua fengge fipbedege ologuk, adaning.”"]], [["A fatege, Yesu ina kasat tobole o kasat bisalami a ginang olohong, inisefele fe tohong tohong Yelusalem kadit ta kuguk."]], [["Ate ama kobo te gideng aningkaguk, “Benyele, Ibot ina ama yalelak fo koseyaboengko?” Ate Yesu te gideng iningguk,"]], [["“Itkusin genge a ginang minditge oloneng ka tengalili mot tubut. Mamon ta, komolok ke ina a ginang minditneng tengalili tenentang, age nomong minditneng."]], [["“Kaninen it tani te walonga itkusin tebesak ginang, sina bonga kasapmi fontofonga fatkong itkusin utkong mimbik yengalili tohong gideng yenentang, ‘Tobole, itkusin detomonimi,’ age gideng sanisak, ‘Nok nomong nandesabotet, sina ditak nanik.’"]], [["“A yangale sindi gideng yenengkonge, ‘Nina gok kot nak ame fengge awa tugumun, ate go ninin tenen kaditmi ginang ninisefele fe awa tugung.’"]], [["“Age andi gideng saningko, ‘Nok nomong nandesabotet, sina ditak nanik. Nelefet tubut, tete wameng tabaning sina!’"]], [["“Adeng saningale konom bitage tohong, mesin mumuni tohong aina Ablaham, Aisak wia Yakobo kot sagua ama kot aina Ibot tenen kupmip ayung ginang fatele yabonengkonge. Age sin sinin aina kasapmi tefetbambusabo tenengkonge."]], [["Mambe mele tetelet ginang kadit ta fatkang, wia ofosibi ginang kadit ta fatkang, wasing kadit nanik kunga kamakadit fatkang, geleme ginang andi Ibot tenen kupmip ayung ginang matge nak ame tenengkonge."]], [["Ate mambe ben fatkang ke mangge menden kungale, menden fatkang ke mangge ben kunengkonge.”"]], [["Kaninen a ginang Falisi dodofon te fisikage Yesu gideng aninggung, “Gelem gige fatang, a kamatge kusani kadit mot kung. Mamon ta Elot aina gutkomo tebeng yangahe.”"]], [["Ate Yesu te gideng iningguk, “Kuge sapgebet awo gideng anut, ‘Nok a wap kot saginang kot aina memek wameng iliyangkalehong amaibe ifitagayabo tebeset. Wia, yongon aina fe na teme tebengkole.’"]], [["Ma kobo nomong, neneng kuyet, a wap kot saginang, wia yongon, kadit adeng si kueset. Mamon ta sagua ama ina kome kobo utkomo ternen nomong. Utkomo tenen aina Yelusalem fatak!"]], [["“O Yelusalem, Yelusalem, gok a sagua ama dofongkomaning. A tohong iningkaleaning gok ka boaning sup kak ke dofongkomo sange. No bobon mi te nanai soboge fli kamat tusiyaboang, adeng nanakai sobohong koponga kamat ifaeng tangale, go kaninen kaninen nambofelet sange."]], [["Gideng mot nandeng, wap kasatsin ambunkume tebesak. Amaningge ganitet, ama gogok defelehong katge kuge, fisikangale gideng yengkonge, ‘Kobo tomon Benyele tenen utangi ginang botak, ina usuni kot.’ ”"]]], [[["Sabat kobo ginang Yesu aina Falisi tenen benyeleni kobo tenen it ginang nak nambeng kuguk. Ate mambe a fatgung ina fatkong walatege amongfat tugung."]], [["Ate ama gifi taba bebedeni kobo ina anin tenen ami ginang matge fatguk."]], [["Ate Yesu te Falisi kot yangkasa man tenen nandefakaning a fatgung, in iniyabongkaguk, “Sabat ginang ama tibiolonta tenen yangkasa tangi fo fatak, o neneng?”"]], [["Age andi man kobo nomong aninggung. A tangale yaboge ama awo toboge tibitagage aningkale tuguk."]], [["A tege gideng iningkaguk, “Gok kobo anongka fo, nomong but toboleka fo, ame tong ginang nima ofonga fatele, Sabat yanga kantit alak fo tanga fatang, nomong agege kole kunga tila wodengkamat sang?”"]], [["Yesu tenen man ate ina donome tangkasame tuguk."]], [["Ate ama nak naneng kugung, andi kuge gelem olone olone a bangale yaboge, tontong man kobo gideng iningguk:"]], [["“Aptamun tenen nak ame tohong ganiwodengale, kunga gelem ololoni nomong bilitang. Mamon ta ama kobo ololoni sinik nima aniwodeaning, aninta nima kamatkaning yohong nandek ge sang."]], [["Itige, ama saniwode tabaning andi boge gideng ganingkak, ‘Gelem go kosengang giga, waloge kobo giga anta nangaming.’ Adeng ganingale, gok wa mehe talak kunga gelem ofofoni sinik a kosehong itsang."]], [["Anta ama kobo te ganiwode nima sak ginang, a kunga ben gelem ofofoni sinik a bilitang. Ate ama ganiwode tangak andi bonga adaning gabonga, gideng ganitak, ‘Ama kuyaknga, boge gelem ololoni ginang gige mat.’ Andi adeng tangale kuyakai fengge saniwodengak, andi ina gidongofonggam tang."]], [["Kobo tomon aninta nandengale ololoni tebengkok, aina ontofongkamat tebengkok. Wia, kobo tomon aninta nandengale ofofoni tebengkok, aina ontolongkamat tebengkok.”"]], [["Ate Yesu te ama aniwode tuguk, gideng anihong yuguk, “Kaninen go kapma fo, nomong bisinta fo, nak ame bom tengkuhuninga, kukuyakai fo, nomong kuyakai o mahai fo, nomong kukuyak ololoni fo, a nomong iniwodetang. Adaning iniwodetang, aina kata ganiwodenga bindanggam tang."]], [["Anta nak ame bom nima tengkuhuninga, ama ofofoni, wia yegentofok tabaning, wia tewakwak yaning, wia dafunkum tabaning, a iniwodetang."]], [["Adaning ate kata nomong bindanggamineng. Age Ibot te usu tenggabo tebengkok. Ate kaninen damenambaning ke kaikage afini walo tenengkong, tuani a ginang bilingkonge.”"]], [["A yangale nandege, nak ame gelem ginang a matge fatgung, a ginang nanik koboni te Yesu gideng aningguk, “Islael nin ginang usu ololoni aina kobo in tomon Ibot tenen kupmip ayung ginang nak ame bom tobole a nambek, in kot falengkohe.”"]], [["Age Yesu te gideng aningguk, “Adeng nomong. Ama kobo te sanak bom tobole kobo tege, ama wa sinik boge nak ame a nak ka iniwodeguk."]], [["Ate sanak bom awo kole tege yuguk, iniwode tuguk, a imambot ta fe nanak kobo aningkaleguk. A kuge gideng iningguk, ‘Nak ame kole tengkuhuningak. Bobo tubut.’"]], [["“Age ama iniwode tuguk aina feni ginang tebengkamatkong bitage man aninggung. Ama kobo aina gideng yuguk, ‘Nok a kome kaik wafige tuangat, anta ku sinik kanga kangan tebeng. Nandewakanam anengge tebeng.’"]], [["“Wia koboni te ina adengge yuguk, ‘Nok a but tobole kome dudu tenen 10 tuangale, ate andi kome dungka dungka tete ta imambola kuyet. Nandewakanam anengge tebeng.’"]], [["“Wia koboni te adengge yuguk, ‘Nok a aptamun wafige tangat, anta nomong bet.’"]], [["“Ate fe nanak ina aningkadit boge toboleni ginang man filisik neneng aninggung anime tuguk. A yangale, it tani ina ko wakage fe nanak man tangi gideng nangamingguk, ‘Manam alak kuge kasat asinin kaditmi tobole, wia kaditmi bisalami fengge, a kuge ama ofofoni, wia kolonge kaili gafuni, dafunkum tabaning, wia ama yegentofok tabaning a imambotge bong.’"]], [["“Ate fe nanak andi adeng tege, boge toboleni gideng aningguk, ‘Tobole, go yangang, a kole temengat. Age it golong gelem komoholok si fatkang.’"]], [["“Adeng yangale ama tobole ate gideng anihong yuguk, ‘Kasat a kamatge kuge kadit tobole, o kadit bisalami neneng fatohang, a ginang kuge ama iningalili tangale but. No itna giga tibito ta nandetet."]], [["No saningkalama set, mambe no ben iniwodengat, koboni te nanin nak giga nangka nomong tebek.’ ”"]], [["Amaibe wa sinik ke Yesu tantongkatele yaboge, ayun ge gideng iningguk,"]], [["“Kobo in nok ginang ibo botak, age mi nani fo, wia tamene nanai fo, kuyakngi fo nomong nanak ibe fo, wia anin tenen kakatni sinik awo bitime nomong tebengkok, ina nanin nantongkatna nomong falek."]], [["Wia, kobo in bungbagani dabilige nomong nalengkok ginang, ina nantongkatna nomong falek."]], [["Kobo sin te it bom tobole kobo nima tebeng nandetak ginang, it awo dofok mangan alak fo sahe? Ben mala kongkolemi yabondaningkale nomong fo sak, a tanga kongkolem giga te it adaning sinik a ibo fo temeset, adeng yohong yentan nomong fo sak?"]], [["Adeng nomong sak ginang it a membele dabote lak tanga kamatele, mambe te kangankong aninten tang."]], [["Gideng yang, ‘Ama giga it kole dabotangak age tege teme nomong tangak.’"]], [["“Wia, kupmip kobo ina amik amani 10,000, andi ina kupmip kobo amik amani 20,000 in kot amineng ka manamtage nomong kuyahe. ‘Kata galak ibo fo dofonga onsofoeset? Asinen ben matge nandentang walage nomong fo sahe?’"]], [["Defelengale in kot fengge nomong bilingale, kupmip kateng kanen te mangin sinik wafi fat bobo tangale, yembaka tebeng ka man baba amani iningkaletahe."]], [["Adengge ge kobo sin tomon te ma kungkulini filisik mendeut nomong tebengkok ginang, ina nanin nantongkatna nomong falek."]], [["“Fang aina ma olone, age kaninen andi gilifi ni suluta tangale, neneng kadit ginang aina afini tibiolonta tenen?"]], [["Fang adaning aina kome malaneng nomong tibisalentaek, o kongkak kanen fengge nomong. A bilige balambu tange. Kobo in duni kot te man giga walage bilingkumunta tebe.”"]]], [[["Wia, Yesu te man yangale nandenengka takis baba ama kot tum tabaning kot ina boge tukalege fatgidingayun tugung."]], [["Age Falisi kot yangkasa man tenen inisefele kot te ina yembumbum tohong gideng yugung, “Ama giga ina tum tabaning kot kukuyak teyabohong in kot nak ame fengge tange.”"]], [["A yangale Yesu te tontong man gige iningguk:"]], [["“Sin ginang nanik kobosin te but gafunini 100 nima falamingale, a ginang nanik koboni suluta tangale, kakamat fo sik? A nomong. Ina 99 nakngi fe ginang age ifage kuge kobolak anta udihong katge katge kangan sahe."]], [["Kaninen udinga kangan sak ginang, bilinga bok kamala manani talak it ginang botak."]], [["A bonga kuyakngi kot kukuyakngi kot ifitukalenga, gideng initak, ‘But gafunina suluta tangak, a kole udinga bilitet, anta bongale mananin fengge tena.’ ”"]], [["Ate Yesu te gideng yuguk, “No amaningge sanitet, adengge ge damenambaning 99 benep ayun kole tabaning, in ginang manani a sani. Wia tum tabaning kobo te benep ayun sak, a gubam ginang yengkongkom gala ololoni sinik salensahe."]], [["“Wia, ibe kobo te kongkolemi silwa 10 adeng falamingale, a ginang nanik koboni suluta nima tangale, a neneng sak? Ina anggone disalege it olongonehong walatege udige udige kangan nomong fo sak?"]], [["Kole udinga bilinga kuyakngi, wia kukuyakngi iniwodenga gideng initak, ‘Kongkolema suluta tangak, a kole udinga bilitet. Anta bongale mananin fengge tena.’ ”"]], [["Ate Yesu te gideng yuguk, “No amaningge sanitet, adengge ge tum tabaning kobo te benep ayun sak a ginang, Ibot tenen man baba ama wa te ina gubam ginang yengkongkom tobole yange.”"]], [["Yesu te yufulefege gideng yuguk, “Ama kobo aina anonge ilambok."]], [["Ate anonge menden nanik andi nani gideng aningguk, ‘Nen, go ma kungkulin giga, nanin bingam fatkang, a daningkalege banam.’ A yangale nani te daningkaleimi tuguk."]], [["“A daningkale imingale, fe tete yale kungale, anonge menden nanik ina ma kungkulin a soge, mambe ta naimingge kongkolem biliguk. A tege kasat ban kuge, kongkolemi tesusulu fe ginang tefetme tuguk."]], [["Andi adeng tege fatele, kome a ginang fengge nak ulam salentaguk. Ate ina ulam aliguk."]], [["A tangkage kuge ama kobo kome a nanik kanen fe tangami ta kungale, but tenen kome gelem ginang but dangin tete ta aningkaleguk."]], [["But te nak a nangale yaboge, but dangin te komi tibito ta wa sinik nandeguk. Age kobo te nak kobo nomong nangamingguk."]], [["“Adeng tohong katge nandentomongge gideng yuguk, ‘Nena tenen fe nanak filisik aina nak ame olone tohong fatele, nok a nak ka tanga gideng fo komoeng fat set!"]], [["Walonga nena ta aningkadit ku tebeng. A kunga gideng aniset: “Nen, nok a gok kot gubam kot sinik kanen amsik ginang tum tangale."]], [["Wakwa nok gidaning a, anongka anengge naning. Fe nanakai neneng yabongantang, si nanik adengge ge mot nambongan.” ’"]], [["Adeng yege yuguk, waloge nani ginang kuguk."], ["“Age andi kadit mangin wafi fat bobo tangale, nani ina adaning kangange bitage nandengamingguk. A tege kakung kuge dabilintitge, duduk sungamingguk."]], [["“Ate anonge te gideng aningguk, ‘Nen, nok a gubam kot gok kot sinik kanen amsik ginang tum tangale. Ate wakwa nok gidaning a, go anongka nanifi tenen nomong.’"]], [["“Age nani te fe nanai inihong gideng yuguk, ‘Manam alak! Tek olone sinik a toboge dasengami tubut. A tohong kaili nana ginang kamang dasengamihong, kolonge dabo dasengami tubut."]], [["A tege but tobole nana yomang tagaflaning, a utge toboge sengale nahong yengkongkom yenentamon."]], [["Mamon ta no anonga giga kole komongak, age kakatni afini bilinga. Kuge nomota kole tangak, age afini bilingambo tamon.’ A yege yuguk sanak bom tohong yengkongkom yugunge."]], [["“Wia, kuyakngi ben ama ina fe ginang fatguk. Ate it ginang bongkafeta tohong nandeguk, a inte tohong wagem mumuni tangkagunge."]], [["Adaning nandege yuguk fe nanak kobo aningkaguk, ‘Ga mamon tang?’"]], [["“A yangale gideng aningguk, ‘Kuyaka afini kole bongak, ate nenka te but tobole yomang kobo ulahe. Mamon ta falan ginang nomong olongak, olonelak afini bilingambo tangahe.’"]], [["“Ate kuyakngi ben ama aina adaning nandege ko wakage it golong oloeng biti tuguk. Ate nani te olongofoge aningganggafunye tuguk."]], [["Age anonge te gideng aningguk, ‘Gehang! Bua filisik giga no ilangi fe tanggamihong, ganin man kobo utket nomong tabaning. Age go nanta but fongolo tabaning yomang kobo nomong utnamingale, kuyakngai kot mananin kobo nomong tugumun."]], [["Age anongka giga kongkolemka soge dofok dofok kadit ibe ginang tefetmengahe. Ate andi bongale go but tobole yomang a fo ula sengamitang!’"]], [["“A yangale nani te gideng aningguk, ‘Gok a na kot itkatkamohe, ate nanin ma filisik giga, aina ganin bingam tebesak."]], [["Age yengkongkom yohong benep olone nandenentamon, mamon ta, kuyaka menden nanik giga kole komongak, age kakat afini yufulefe sak. Kuge suluta tebeng kungak, age afini udige bilingale.’ ”"]]], [[["Yesu te tantongkatni gideng iningguk: “Kangasa ama kobo tenen fe kangani ina feni walage nomong kangankong watiwati tuguk. Ate ama dodofon te boge fe nani anintomo tugung."]], [["Anta tege aniwodege gideng aningkaguk, ‘Bingamka a nandengat a neneng? Manam fe kaitka ginang a bengat asinen fe neneng neneng tangang, a nanime. Gok gidaning ate fe kangan afini nomong faleng.’"]], [["“Ate fe kangan ama ina ani manman gideng yuguk, ‘Tobolena giga feni kaitna ginang falak, utele nam ga tohong yakha, neneng a tebeset? Nok a kome dudu tenen tangina kot nomong, ate ma kungkulin ta tohong iningalili tebeng mehe nandetet."]], [["Andi fena ibo utele nam tebesak, age neneng ginang kadit amaibe te itni ginang bilinambo tanengkong, a kole nandetet.’"]], [["“Adeng yege yuguk aina ama tomon kadek toboleni tenen kongkolem dinao tugung iniwodeguk. Ate ama ben buguk in aningkaguk, ‘Gok a tobolena tenen kongkolem neneng tila fatang?’"]], [["“ ‘Nok a anin tenen olif malaneng kadang nangami tenen tagantele olonga lita 4,000 adeng bilinga fatak,’ adeng aningguk. Ate fe kangan ama ate gideng aningguk, ‘Ganin dinao 4,000 nomong. Ontofo tege lita 2,000 alak adeng mot yufut koden teng.’”"]], [["“A tege afini kobo aningkaguk, ‘Wia gok ginang aina neneng fatak?’ A yangale gideng aningguk, ‘Nok ginang aina 1,000 wit yek ke fatkang.’ Ate fe ama ate gideng aningguk, ‘Ganin dinao 1,000 nomong. Ontofo tege 800 yek adeng yufut koden tesang.’"]], [["“Ate kangasa ama te fe ama wakwa aina animbamta tuguk, mamon ta andi feni aina ama nandekngi olone kot te nam tuguk. A tohong gideng yuguk, ‘Ama wameng kome giga sinin te nandekngi olone a ginang feni ama dodofon kot olone tohong, ama anggone tenen te fe andi tang ilefet tange.’"]], [["No saningale nandut, sina ma kome tenen ga kot kukuyak ibo tete tenentang, age kaninen ma ate selefet tenengkong ginang, aina samambotsoge kome gelem memeni kot nomong a ginang safanengkonge."]], [["“Ama kobo tomon fe bisalami nanak walatege kangantak ginang fe tobole bilinga anin tenen kaili ginang kakamat tenen aina ibo, wia kobo in tomon te fe bisalami nanak walatege nomong kangantak ginang, fe tobole aina adengge walatege nomong kangalek."]], [["Kome tenen kangasa gige yaboyan tenen nandengkumuntanggabo nomong tangale, kangasa amani sinik a yaboyan tenen, a tomon te nandenggamisak?"]], [["Ate go ama kobo tenen ma kungkulin walatege nomong kangalamitang ginang, ma ganin sinik awo tomon te bilinga nanggamisak?"]], [["“Fe nanak kobo te ama tobole ilambok ginang fe nomong sahe. Adaning ginang aina kobo kawaka tohong kobo kanggilipta sak, o kobo ginang gedehong kobo kangkubita sak. Sindi Ibot tenen fe tohong kongkolem fe kot tenen nomong. Fe kobolak ginang alak tete tenen.”"]], [["Falisi tomon kadek nandekngi kongkolem ginang tobole kamatge katkang aina Yesu te man a yangale nandehong kamangga tugunge."]], [["Ate Yesu te gideng inihong yuguk, “Sina ama tenen ami ginang damenambaning kalehong katkange, age Ibot te benepsin anilak kangantahe. Ma kobo ama tenen nandekngi ginang ololoni sinik sak, ma awo Ibot tenen ami ginang aina ma si nanik kobo adeng sahe."]], [["“Mose tenen Yangkasa Man kot Sagua Man kot aina yesauntantobogung, boge Yon tenen kaninen fisikaguk. Asinen mendene ginang aina Ibot tenen kupmip ayung asinen bingam olone man a yangale nandehong, Ibot tenen man bingam yesauntangale, amaibe wa sinik aina man a bilinengka tengalili sinik tang."]], [["Kome kot gubam kot aina suluta ta yege a suluta tenengkomok, age Ibot tenen Yangkasa Man ganggangi sinahobo suluta tenen nomong fatak."]], [["“Ama kobo tomon te ibe anin tenen sinik a tangkalenga ibe kobo bilitak aina ibe nanggalek kayak. Wia, ama kobo tomon te ibe afi te tangkale tabaning bilitak, aina adengge ibe nanggalek kayak.”"]], [["“Ama kangasa ama kobo aina tek tanamkani olone sisinik, fafatni olone kangasa talak fatiguk."]], [["Wia anin tenen domon itkusin ginang aina ama utangi Lasalus, mambe inisasahong fatkaning, gifi ginang kabung nambolak a toboge kamatgung."]], [["Ate Lasalus ina kangasa ama tenen nak tentem bala ginang andi nahong samapmaning, a nambeng nandehong matge itkatiguk. Kabungi aina sap te bohong ifan alafonak tagunge."]], [["“Lasalus aina adeng tohong fatge komongale man baba ama te boge bilige toge Ablaham tenen gadungi ginang kamatgung. Kangasa ama aina fatge komongale toge sibingkamat tugung."]], [["Ate kangasa ama aina komongge kadep memeni kot nomong a ginang kuguk. Kuge fatkong ilangi tobole sinik biliguk. A tohong dologe kaguk Ablaham aina mangin sinik fatguk. A tangale Lasalus aina gadungi ginang matge fatguk."]], [["Ate Ablaham mimbik kamatge gideng aningguk, ‘Nena Ablaham, nok ka bitage nandenamihong Lasalus aningale kaili bilige ame ginang usige membena tibibamtanam tebe. Mamon ta nok a kadep ginang giga bonga fatkong ilangi tobole sinik bilitet.’"]], [["“Age Ablaham te gideng aningguk, ‘Anonga, age fo nandetang, kakatka ginang gok a ma olone olone bagunge, a tangale Lasalus ina ma wameng wameng baguhe. Wap aina bonga benep gafuni bilinga fatak, ate gok aina ilangi tobole ginang fatang."]], [["Asinen wasingi ginang, gok kot nin kot binifin nin ginang aina gigat alulungi sinik ate fatak, ate ama gige fatkang ate manggedenga manga sindi fatkang ginang a ku tenen kadit kobo nomong fatak. Wia sin ginang nanik ke adengge manggedenga gige bobo tenen adengge kadit kobo nomong fatak.’"]], [["“A yangale gideng aningguk, ‘Adeng a, nena, nandenam sinik tege, Lasalus aningkalengale nena tenen it ginang kuge,"]], [["kuyakngai menggonggom a fatkang iningamunta mot tebengkok, a tangale nandenga gelem ilangini tobole gige ginang ina adengge nomong boneng.’"]], [["“Ate Ablaham te gideng aningguk, ‘Mose kot Sagua Ama kot, ina age fatkang. Andi iningale mot nandenengkong.’"]], [["“ ‘Nomong, nen Ablaham,’ adeng yuguk. ‘Go adeng ibo yang, age, ama kobo kole komohaning ke andi fisikanga inifisak, a ginang benep ayun ibo tenentang.’"]], [["“Andi adeng yangale Ablaham te gideng aningguk, ‘Mose kot Sagua Ama tenen mani nomong nandenentang ginang, ama kobo te kohomo ginang nanik walonga kunga inifisak adengge nomong nandengkumuntaneng.’ ”"]]], [[["Yesu te tantongkatni gideng iningguk, “Ma kungkulin bohong ama inisumuntele tum tabaning aina biliningge sinik bobo tenentang. Anta ama in tomon te kadit yeimingale boang, ina bosonge tobole sinik bilinentang.”"]], [["“Ama adaning aina koto ginang sup bosonge kobo tofonga wangka giling tefetbalambu fo tang a ibo, mamon ta in adaning ate fatkong tangale nanak bisalami giga tum tenengkang anta."]], [["Anta walatege defele mot tubut. Kuyaka kobo te tum gok ginang tangale kangantang ginang aina sangani sang, a tangale andi benep ayun tangale kangala, tumi kamalami sang."]], [["Wia, mele kobo tenen benefe ginang kuyaka kobo te gok ginang tum tangale 7 bilitak. Ate afini gok ginang bohong gideng yak, ‘Nok benep ayun set.’ Adeng ganingale, tumi kamalami sang.”"]], [["Ate iningkaleaning te Benyele gideng aninggung, “Tenimambot tangale nandengkumuntanin tataga tebesak!”"]], [["A yangale gideng iningguk, “Nandengkumuntasin bisalami nanak sinik mastat mundup gidaning nam age, sindi"], ["fop tobole gige fatak anihong gideng yang, kome gelem gige fatang a kamatge detbilige kuge wangka talak matge fat, adeng yang awo ganin manka ibo nandendabilinggamsak."]], [["“Sin ginang nanik kobosin te fe nanakngi te kome duhong fatele fo nomong but gafuni yaboyankong fatele. Gideng age fo anitak kaninen andi fe ginang fala bongale, ‘Kakung, boge matge nak nang?’"]], [["A nomong. Gideng anitak, ‘Nanin bisinta nak tengkuhuningge getnam, ate fatnimande tangale ben no nangale, gok a menden mot nang’?"]], [["Fe nanak fe man neneng nangamianing nandendabili tangale, toboleni te usak anifi tenen ibo fo? A nomong."]], [["Gok aina adengge, fe man neneng nanggamianing a temenga, aina gideng yang, ‘Nin aina fe nanak olone nomong; nina fe man ninin ta yaning agelak tangamone.’ ”"]], [["Yesu aina Yelusalem kadit kwengka kaditni Samalia kot Galili kot asinen baga ginang adeng kuguk."]], [["A kuge yuguk kasat kobo ginang oloeng yohong kungale aina ama 10 kabung tangi tohong fatkaning andi boge kangangunge. A boge yugung bantaba gudage fontofoge"]], [["mimbik kamatge gideng aninggung, “Yesu, Ama Tobole, ninin ta bitage nandeniming!”"]], [["Ate Yesu te yaboge gideng iningguk, “Gupsin taba soge dum sese ama ginang inisefeleut.” Adeng iningale andi wafi kadit fatku tangale kabung tangi a fengge dalimame tugung."]], [["Ate koboni aina adaning defelege yuguk, mimbik kamatge Ibot animbamtahong aningkadit buguk."]], [["A boge yuguk ami dafun Yesu tenen kolonge ginang mangge usak aningguk. Ama awo aina Samalia nanik."]], [["Ate Yesu te gideng iningkaguk, “Ama 10 nam fenggelak olontame awa tangang? Ate ama 9 a ditak fatkang?"]], [["Ama yengkongkom yohong botak giga aina kome kobo nanik, kasat membele aina aningkadit bonga Ibot animbamta tenen aina nomong fo?”"]], [["A tege gideng aningguk, “Waloge ku. Nandengkumuntaka te yangale olonta sang.”"]], [["Falisi dodofon te Ibot tenen kupmip ayung aina neneng ginang boengkok yohong Yesu aningka tugunge. Ate Yesu te gideng iningguk, “Ibot tenen kupmip ayung awo salen kalen ginang nomong bongale kayufulefeneng."]], [["Wia mambe te gideng nomong yeneng, ‘Ibot tenen kupmip ayung fek gige fatak,’ o ‘Gudi fatak’, mamon ta Ibot tenen kupmip ayung awo sinin ginang kole fatak.”"]], [["A tege tantongkatni inihong gideng yuguk, “Kaninen a kole tibikafeta tamon, kaninen a ginang a sindi Ama tenen Anonge neneng ginang boengkok yohong dafunsin tohong itkatnengkonge, age nomong kanganeng."]], [["Ama te bohong gideng saninengkonge, ‘Ama tenen Anonge fek gige’, o ‘Guda fek guda,’ adeng saningale anin tenen man nandendabilihong anengge yankong kuneng."]], [["Mamon ta Ama tenen Anonge tenen kanineni a ginang aina wintifi te fululu ginang utele, anggoneni te fengge disaleme tangale kangankamon, adaningge salentaengkok."]], [["Age ina ben ilangi komolok ginang ololo tenen, a tangale amaibe wap gegedeta fatkang andi mendeut tangami tenen. A tege menden bobo tebengkok."]], [["“Noa tenen kaninen ginang ma neneng salentaguk adaningge sinik aina Ama tenen Anonge, anin tenen kaninen ginang adengge salentaesak."]], [["Kaninen a ginang amaibe te nak ame tohong nahong, aptamun tohong fatele kuge kaninen Noa te maling ginang manggedeguk. Ate ame dendene bom te boge amaibe awo fengge dofongkomome tuguk."]], [["“Wia Lot tenen kaninen ginang aina adaningge salentaguk. Amaibe te aina nak ame tohong nahong yugung tuanak fe, wia talatnahong it fe ginang fatgung."]], [["Age Lot te Sodom kasat kamatge kungale, kadep membene kot sup kadep kot ate gubam ginang nanik guli te nam mangge amaibe fengge dofongkomome tuguk."]], [["“Ama tenen Anonge tenen kaninen ginang aina adengge sinik tibisalengkok."]], [["Kaninen a ginang ama kobo it talak wasing falek aina olongofoge ma kungkulini it golong fatneng a baba tenen kadit kobo nomong salentangamik. Wia, ama kobo feni tohong fe ginang falek ate ma kungkulin bawengka itni ginang ku tenen kadit kobo nomong salentangamik."]], [["Lot tenen tamene ginang tengkungkulin neneng salentaguk a mot kangalut!"]], [["In kobo tomon te ma kungkulini sitkasa singkok, aina kakatni waka tebengkok, wia tomon te ma kungkulini bitime singkok, aina kakat olone bilingkok."]], [["No saningale nandut, kaninen a ginang ilambok aina tekmindik kobolak ginang difige fatnengkomok, a tangale koboni bilingale kobo aina age falengkok."]], [["Ibe ilambok aina wit dofohong fatele, koboni bilingale kobo aina age falengkok.”"]], [["Andi adeng yangale tantongkatni te gideng aningkagung, “Benyelenin, ma awo ditak salentaengkok?” A yangale gideng iningguk, “Ama te komongge talakaning ginang aina dolobangi te galak boge tukalege fatkange.”"]]], [[["A fatege, Yesu te tantongkatni tontong man kobo, kaninen kaninen taingge fontofohong, yesasa tohong talani nandek nomong, asinen iningguk."]], [["Gideng yuguk, “Kasat kobo tenen man yabondaningkale ama kobo fatguk, ina Ibot ta amuntangami fo nomong ama ta nandengale ololoni fo, adeng nomong tabaning."]], [["Ate kasat a ginang ge ibe kaot kobo fatguk. Andi bosongeni bilihong in ginang kokombong katkong gideng aningaliliguk, ‘Bosongena nandenam tohong daningkale fe kusanilak anengge tebeng.’"]], [["“A adeng tangale, kaninen yale aina bitingami tuguk. Age atita ginang aina gideng yuguk, ‘No amaningge Ibot ta amuntangami fo nomong ama ta nandengale ololoni fo nomong sale."]], [["Age ibe kaot giga bosongeni bilihong kokombong katge nifikailongka tebengkak, anta bosongeni nandenga kangdaningkale tebeset. Ate kokombong afini nomong tebek.’ ”"]], [["Ate Benyele te gideng yuguk, “Wia, yabondaningkale ama anggenggemyaning man andi yuguk, awo walatege nandengalut."]], [["Ibot ina yabodaningkale ama in adaning nomong. No sanitet, Amaibe te Ibot ginang tami kapma yesasa tangale aina biliningge, andi ina nandege manamtage teimambot sahe. Adenggege kaninen Ama tenen Anonge te kome ginang gige boek ginang, a boge ama nandengkumuntani kot nomong fo yaboek? A nomong.”"]], [["Ibot ina yabodaningkale ama in adaning nomong. No sanitet, Amaibe te Ibot ginang tami kapma yesasa tangale aina biliningge, andi ina nandege manamtage teimambot sahe. Adenggege kaninen Ama tenen Anonge te kome ginang gige boek ginang, a boge ama nandengkumuntani kot nomong fo yaboek? A nomong.”"]], [["Yesu te tontong man giga ama tomon kadek anintage nandengale damenambaning yohong, mambe dodofon yabowaka tang, aninta yufutkong yuguk:"]], [["“Ama ilambok ke yesasa tedengka aningge it ginang ologumuk. Ama kobo aina Falisi wia kobo aina takis baba ama."]], [["Falisi ina ani ganggamang fontofoge yesasa anintage gideng yuguk, ‘Ibot, nok a mambe dodofon adaning nomong anta usak ganitet. Ina nanggalek tabaning, wia tete wakwa tabaning, wia aptamun kakat yelesuluta tabaning. Wia, ama takis bahaning gige fatak adaning nomong."]], [["Nok a kongkolem neneng batet, a bage alung 10 daningkalege alung kobo nanggam sale. A tohong Sande Sande fe tete ilambok ilambok ginang a nak komong fatele.’"]], [["“Age takis baba ama ina bantabage fontofoge yuguk, gubam dologe kangan nomong tuguk. Ina mekang ginang koponge utge gidongofoge gideng yuguk, ‘Ibot, nok gitak a tum ama, maptage nok ka nandewotnam.’ ”"]], [["Ate Yesu te yuguk, “Kole nandeang, kaninen ama yale andi olongofoge itni ginang kungale, Ibot te aina takis baba ama kangale damenambaning tuguk. Wia, Falisi ina nomong. Mamon ta mambe in tomon kadek anintage nandengale ololoni sak, aina Ibot te onsofoifa sahe. Wia, tomon kadek aninta nandengale ofofoni tang aina onsoloifa sahe.”"]], [["Mambe te nanak gomone Yesu te sitfalafo tete ta adengge imambotge in ginang bugung. Ate tantongkatni ina andi adeng tangale yaboge saini tugung."]], [["Age, Yesu te nanak bisalami a iniwodege, in ginang bongale mambe gideng iningguk, “Nanak bisalami ifangale nok ginang but, sindi iningkasa anengge teneng. Mamon ta Ibot tenen kupmip ayung aina mambe adaning asinen."]], [["No amaningge sanitet, kobo in tomon Ibot tenen kupmip ayung nanak bisalami te nam nomong bilingkok ginang, ina Ibot tenen kupmip ayung a nomong sinik minditneng.”"]], [["Yaboyan utangi bingam kot andi Yesu gideng aningkaguk, “Inisefele olone, no neneng sinik tege aina kakat tangi a yengkosetit?”"]], [["Ate Yesu te gideng aningguk, “Mamon ta olone adeng nanitang? Ama kobo te olone nomong fatak. Olone aina Ibot te anilak fatak."]], [["“Gok a yangkasa man a kole nandetang, ‘Aptamun kakat yelesuluta anengge tebeng, ama kobo utkomo anengge tebeng, nanggalek anengge tebeng, man kakaik man ginang kukuyak kobo man ginang anengge kamaleng, mengka nenka tenen utangi ifisalo tohong mani nandendabilimi mot si.’ ”"]], [["Ate yaboyan andi gideng yuguk, “Nok a nanak ginang nanik bonga wap gige fatet, yangkasa man filisik awo fengge yanme sale.”"]], [["Yesu te andi a yangale nandege gideng aningguk, “Ma kobolak sinik go tete tenen a si fatak. Kuge ma filisik ganin awo kongkolem ta mot naiming, ate kongkolem a daningkalege ofofoni ta mot naiming. Adeng tebesang ginang ma olone olone gubam ginang fatkang, aina ibo baesang. A tege boge nok mot nan.”"]], [["Age yaboyan andi Yesu te man adeng aningale, nandege bitage wa sinik nandeguk, mamon ta ina ma kangasani wa sinik."]], [["Ate Yesu te adaning kangange gideng aningguk, “Mambe kangasani komolok katkang andi ina Ibot tenen kupmip ayung ginang minditneng yufutitna tenengkonge."]], [["Kamel te bungi dagunak genge a ginang minditneng yufutambi kangasa ama te Ibot tenen kupmip ayung a ginang minditneng teneng adeng nomong teneng.”"]], [["Ate mambe man a nandegung andi gideng yugung, “Adaning a Ibot te tomon kadek koseyaboengkohe?”"]], [["Ate Yesu te kata gideng yuguk, “Ma ama te nomong tete tenen, Ibot te ani tete tenen aina saningge sinik"], [".”"]], [["Ate Pita te Yesu gideng aningguk, “Ge nandeng, nindi kasatnin mendeut temengge, boge gok gangumune.”"]], [["Ate Yesu te gideng iningguk, “No biliningge sinik sanitet. Kobo in tomon Ibot tenen kupmip ayung anta tege itni fo, nomong tamene fo, nomong kuyakngi fo, nomong minani fo, nomong nanai fo, a mendeutge nok nalengkok,"]], [["kusanini Ibot te ma olone olone komolokge bindaimingkok. Wap kome ginang gegedeta fo nomong, menden kaninen bom boengkok ginang, kakat tangi anomofo yengkosengkok.”"]], [["Yesu te tantongkatni 12 a imambot soge gadungkadit ifitukalege gideng iningguk, “Ga Yelusalem kadit a kuamon. Ate Ama tenen Anonge ginang ma neneng salenta ta yohong sagua ama te gumu yufutkoden tugung, aina bilini salenta tebesak."]], [["Ate ina bilinga Mambe Tang Dodofon"], ["tenen kaili ginang kamatnentang. Ate andi aninten tenentang, a tohong anintabakahong, dep suangambonentang."]], [["A tohong fefelepkak ke utkong tonga utkomo tenentang. Ate mele fetete yalekobo a ginang afini walo tebengkok.”"]], [["Yesu te a yangale, tantongkatni ina ma mamon ta yuguk, a nomong nandegung. Man membeleni tibisafe tangale, nandengkalenta nomong tugung."]], [["Yesu te Yeliko kasat kole tibidondonomye tohong kuge dafunkum kobo kanganguk. Ina mambe te bohong kungale inisasa tohong fatguk."]], [["Ate dafunkum ina mambe te kolonge mumuni kungkangale, nandege fatge, “Mamon kangankong kuang?” yohong iniyabongka tuguk."]], [["Ate gideng aninggung, “Yesu Nasalet nanik andi bonga kuyak.”"]], [["Adeng aningale nandege mimbik gideng yuguk, “Yesu, Dewit tenen Anonge, go nan ta bitage nandenam!”"]], [["Andi a yangale mambe a kugung, andi sangani tohong kabop fafat ta aninggung. Age anta nomong nandeguk, ina mimbik tangige sinik gideng yuguk, “Dewit tenen Anonge, go nan ta bitage nandenam!”"]], [["Ate Yesu ina kuge fontofoge, amambotge in ginang bobo ta ama dodofon iningguk. Ate dafunkum andi Yesu te fatguk ginang kafet bongale aningka tuguk,"]], [["“No mamon tanggamiset ta yang?” Andi adeng aningkangale gideng yuguk, “Benyele, nok afini defele tebeng nandetet.”"]], [["Ate Yesu te gideng aningguk, “Dafunka afini defele teng!” A yangale andi defele tangale gideng aningguk, “Nandengkumunta ganin andi gifiolonsak.”"]], [["Ate ama awo agege dafili te olontangale, waloge Ibot animbamtahong Yesu tanguk. Ate amaibe a fatgung, aina adaning kangange Ibot adengge aningkongkom tugung."]]], [[["Yesu te kuge Yeliko minditge yuguk, kaditmi a kungale,"]], [["ama kobo a fatguk utangi Sakias, ina ama takis bahaning asinen ama kaligubang kobo fatguk. Ate ina kangasa talak fatguk."]], [["Ate andi Yesu aina ama didaning sinik, in kangaleng yohong nandeguk. Age ina ama kalefe tengka, amaibe wa sinik andi fatkasa tugung."]], [["Anta tege yuguk, Yesu kangalengka ben alak kuge fop utangi sikamo fik yange, a ginang ologuk. Mamon ta Yesu aina kaditni adeng kuguk."]], [["Ate Yesu aina kuge kome gelem andi fatguk ginang a fisikage, dologe kangange gideng aningguk, “Sakias, kakung alak sinik olongofong. Nok a wap ganin it ginang sinik mot kuengkot.”"]], [["Adeng aningale nandege, manam alak sinik olongofoge, manani talak amambotge ani ilan kugumuk."]], [["Ate mambe filisik ke adaning kangange, yembumbum tohong gideng yugung, “Ina ama tum tabaning kanen itni ginang mamon ta olotak.”"]], [["Age Sakias ina ologe fli ginang fontofoge Benyele anihong gideng yuguk, “Benyele, fatge nandengka. No wap nanin ma kungkulin giga aina binifin ge daningkalenga, banga mambe ofofoni ta naimiset. Wia tomon kadek inisumun tohong ma kobo ifan biligut ginang, aina no katani yaleyale adeng bindangamiset.”"]], [["A yangale Yesu te gideng aningguk, “Amaibe it ga ginang fatkang aina wap kohose in ginang botak, mamon ta ama giga, ina adengge Ablaham tenen anonge."]], [["Ama tenen Anonge te andi buguk aina mambe suluta tugung aninta udige koseyabo tebeng ka buguk.”"]], [["Amaibe te andi man a yangale nandehong fatele, Yesu te yufulefege tontong man kobo gideng iningguk, a gideng anta, ina Yelusalem kole tibidondonomye tuguk ka, amaibe tenen nandekngi ginang aina Ibot tenen kupmip ayungi, aina gegedeta kole salenta tebesak adeng dufigung."]], [["Ate gideng iningguk, “Ama tobole kobo ina kasat mangin kobo kupmip kakamat ta tege a kuguk. A kuge fatge kasatni ginang aningkadit boengka kuguk."]], [["Anta tege, ku tebengka fe nanak 10 iniwodege kongkolem mina"], ["10 daningkalege fengge naimime tuguk. Fe ama kobolak kobolak mina kobolak bagung. A naimingge gideng iningguk, ‘Kongkolem ga nasamitet, a bage komolok ge ifisalentohong fatele, a no bobo tebengkole.’"]], [["“Age mambe kasatni ginang ke bitingambo tege, ama dodofon iningkalengale man bilige menden kuge gideng yugung, ‘Nina ama ga te kupmip fatnimi ta biti tamon.’"]], [["“Age kuge kupmip fe kole nangamingale, afini kasatni ginang aningkadit buguk. A boge fe nanak kongkolem naimingguk, andi feni tohong dodofon neneng yufulefege ifisalentagung, a nandengka man kamaimingguk."]], [["“Ate fe nanak kobo ben buguk andi boge gideng aningguk, ‘Tobole, go kongkolem a namingung, no feni tege 10 ifisalentangale.’"]], [["“Adeng aningale toboleni te kata gideng aningguk, ‘Benep olone sinik, gok a fe nanaknga olone. Go ma bisalami sinik walage kangalang anta no kasat 10 yaboyan ta yengkalamanggam set.’"]], [["“Wia, fe nanak kobo mendene ginang buguk andi boge gideng aningguk, ‘Tobole, go kongkolem a namingung, no feni tege menggonggom ifisalentangale.’"]], [["“Ate toboleni te kata gideng aningguk, ‘Gok a kasat menggonggom yaboyan ta gafatet.’"]], [["“Afini fe nanak kobo te boge gideng aningguk, ‘Tobole, kongkolemka giga. No toge tek dabo tege walage kamalale,"]], [["mamon ta gok a ama memendele, gok a ma gok ga nomong behaning, a batange. Wia, fe dangin gok ga nomong talatkaning, a adengge batange, anta amunta tangale.’"]], [["“A yangale toboleni te kata gideng aningguk, ‘Gok a fe nanak wameng sinik! Manka ga yang agege tibiyungaminga man ginang gafatet. Kole nandetang, gok a nafaka tangange. Ate nok a ma nok na nomong behaning batale, wia talatnak na nomong tabaning ginang batale."]], [["Mamon ta tege go nanin kongkolem bilige kongkolem it ginang nomong kamatele, andi feni tohong yufulefenam nomong tugung. Wap botet gideng aina boge kongkolem totobot ge bilitit?’"]], [["“Adeng yege, ama a fontofoge fatgung gideng iningguk, ‘Kongkolem in ginang fatak, a bilige ama kongkolem mina 10 bilingak aninta nangamiut.’"]], [["“A yangale gideng aninggung, ‘Tobole, ina kongkolem mina 10 kole bangak, ate giga afini mamon ta nangaminentamon?’”"]], [["“A yangale kata gideng iningguk, ‘No saningale nandeut, kobo in ma falamisak ginang, aina no komolok ge utdongami sale. Wia, kobo in sinahobolak falamitak, aina ifan bilingale koman katingkok."]], [["Wia, tomon kadek no kupmip faimi ta biti tohong nanin mendentana fatkang, aina soboge ama ginang gige dofongkomo tubut.’ ”"]], [["Yesu te man a kole yege yemengge yuguk, kadit afini yufulefege Yelusalem kadit ta ben ologuk."]], [["A ologe, Olif Komembo ginang kasat ilambok Betfage kot Betani kot, a kole tibidondonomye tohong, tantongkatni yan ilambok iningkalehong gideng iningguk,"]], [["“Kasat gudi ginang kun. A kunga mindila, but dodoni yomang ama kobo te nomong matkaning si fatak, tofongkamat taning kanganentamok. A kangange, usang fesele tege bilige gage mot bun."]], [["Kobo te ‘mamon ta feseleamok yohong saningka nima tangale,’ adeng mot yubun, ‘Benyele te fe nangaming yak.’ ”"]], [["Yesu te ama yale a iningkalengale kugumuk, aina kuge man andi yuguk adaningge sinik kayufulefegumuk."]], [["Andi kuge fesele tohong fatele, but dodoni yomang tani te boge gideng iningkagung, “But dodoni a mamon tedeng feseleamok?”"]], [["A yangale kata gideng ininggumuk, “Benyele te fe nangaming yak.”"]], [["A yege but dodoni yomang a bilige Yesu ginang kuge, tekngi yale bage but dodoni tenen mendene ginang ilige, Yesu tengamambotge bilige matkamat tugung."]], [["A tege Yesu ina but dodoni talak matge kungale kungale, amaibe te kaditmi ginang tek ilinsogung."]], [["Andi kadit Olif Komembo ginang a kamatge ofongale, kasat guda kole andongombo tuguk. Kaninen a ginang tantongkatni wa sinik andi tengkungkulin tangale, ani dafili te yabogung ka yengkongkom gala yohong Ibot animbamta tugung."]], [["A tohong gideng yugung,"], ["“Kupmip tomon in Benyele tenen utangi ginang botak aina Ibot te usuta sak!"], ["”"], ["“Gubam ginang aina bak fatak. Ibot tenen utangi bingam aina ololoni sinik fatak!”"]], [["Wia, alung wa sinik a ginang Falisi taba yale katgung, andi Yesu gideng aninggung, “Inisefele, gantongkatkai guda saini teng!”"]], [["Adeng yangale kata gideng iningguk, “No saningale nandut, andi donome kosenga kabop fatnentang ginang, sup giga te aina gala yengaminentang.”"]], [["Yesu ina Yelusalem kole tibidondonomye tege, kasat a kangange, kasat ta bitage nandege konom yuguk."]], [["A yege gideng yuguk, “Yelusalem, go nandentomo nima tege fatge, wap gegedeta bak gok ginang bonggam tenen. Age nandek awo wap kabop fatele dafunka te nomong kangkalensang."]], [["Anta gideng mot nandeng. Kaninen kobo bonggamingkok ginang, mendentaha te boge aluk ke domondat fengge gedengayunengkong. A tege kusani kusani fatgidingayuntele, kadit ta yufutambi tebengkong."]], [["Kaninen Ibot te gok ginang bongale, kangkalenta nomong tangang anta tege, gok kot nanakai kot domondat golong fengge dofoge safakame tenengkong. A tohong sup kobo tenen geleme ginang kobo wasing nomong kamatneng, fengge ifiambunkume tenengkonge.”"]], [["Wia, Yesu ina a fayege, aningge it minditge ologe, mambe te gelem a ginang kata nangami nangami tohong fatele, dabotege iliyangkaleguk."]], [["A tohong gideng iningguk, “Ibot tenen temek ginang yufutkoden taning ke gideng yak, ‘Nanin it aina yesasa tenen tege fatak’"], [", age sindi tangale aina nanggalek ama tenen tesafe gelem adeng salensak"], [".”"]], [["Kaninen kaninen ina olohong aningge it ginang bingam olone man inihong inisefelehong katguk. Ate dum sese ama tenen kupmip filisik, wia yangkasa man tenen inisefele, wia amaibe tenen yaboyan katgung andi toge utkomo teneng kadit ta udigung."]], [["Age nandentan anin tenen awo kadit kobo nomong salentaimingguk, mamon ta mambe filisik ke aina anin tenen man a sigalak sigalak nandeneng ka nandegung."]]], [[["Kaninen kobo Yesu ina aningge it ginang bingam olone man yesauntahong amaibe inisefelehong fatguk. A fatele, dum sese tenen ama kupmip filisik, wia danggidi man tenen inisefele, wia yaboyan dodofon, adeng kage fengge in ginang ologung."]], [["A ologe, gideng aninggung, “Go niningka teng, tomon te yengkalamangak ginang go ma filisik gige sang? Tangi ololoni sinik giga tomon te sinik nanggaminga?”"]], [["A yangale kata gideng iningguk, “No adengge kata saningka tebeng. Sindi naningale nandeng,"]], [["amaibe te Yon ginang usu ame gomonggung, ma awo aina gubam te fo nangamingu, nomong ama te nangaminggu?”"]], [["A yangale, ani manman gideng yohong nandegung, “Nindi ‘Ma gubam te nangaminggu’ adeng aninentamon, andi kata gideng tibiyunimisak, ‘Mamon ta in ginang nandengkumunta nomong tugung?’"]], [["Wia, nindi ‘Ma ama te nangaminggu’ adeng yenentamon, aina mambe filisik ke sup kak ke nindofongkomo tenentang, mamon ta nandengkumuntani te Yon ina sagua ama yohong kole nandehang.”"]], [["Anta tege gideng aninggung, “Nina neneng ginang kadit andi usu ame gomoimingguk, a nomong nandeamon.”"]], [["Ate Yesu te gideng iningguk, “No adengge tomon te yengkalamangale, a ginang ma a set, a nomong sanit.”"]], [["Yesu te amaibe tontong man kobo gideng iningguk: “Ama kobo te wain ilat tuguk. A tege ama dodofon te kangankong feni tangale, ani bua bua tuani bibili ta iningkaleguk. A tege kasat mangin sinik kuge kome kolohomeng fatguk."]], [["A fatge, wain amani baba tenen kaninen bilingale, wain amani yale bangami ta yege fe nanak kobo aningkaleguk. Age ama fe tohong fatgung andi utge tangkalengale kait koman kuguk."]], [["Ate afini fe nanak kobo aningkalengale kuguk. Age ina adengge utge tabakage, tangkalengale kait koman kuguk."]], [["A tangale, fe nani andi afini fe nanak kobo aningkaleguk. Age ina kungale, adengge ilangi nangamingge, kasapmi bilingkalegung.”"]], [["“A tangale fe nani te ani gideng yuguk, ‘Neneng a tebeset? Anonga nandembamtangami set age aningkaleset. In nima ibo gidongofongami mot fek tenengkong.’"]], [["“Age ama fe tohong fatgung, andi anonge te bongale kangange ani manman gideng yugung, ‘Ama ga te ina ma filisik nani tenen giga andi kosengkak. Anta utkomo tanga nindi kosenentamon.’"]], [["A yege kasapmi yufusambilige toge, utkomo tugung."], ["“Ate sina neneng nandengankang, fe nani te ama anta neneng teimingko?"]], [["Andi ina boge dofongkomo tege, fe a bilige ama dodofon ta naimingko.”"], ["Amaibe te man adaning nandege, gideng yugung, “Adeng sinik anengge salentaek!”"]], [["Yesu te tetenengge yaboge gideng iningguk, “Ibot tenen temek ginang membele neneng asinen aina man gideng yufutkoden taning fatak: ‘Sup ama it tabaning ke andi wameng yege kangkahale tugung, andi ina it gadungi kusani kusani tibitangka tenen tangi ibo?’"]], [["Mambe filisik tomon kadek ke wasing sup talak mang aina sisiye tange. Wia sup andi ama kobo ginang matak, aina utatalak sak.”"]], [["Yangkasa man tenen nandek ama, wia dum sese ama tenen ama tobole, andi aina agege toge kole titit teneng yege kadit ta udigunge. Mamon ta andi tontong man awo in sinik yufutkong yuguk. Age amaibe ta amunta tugung."]], [["Wia, Yesu tenen mendentani ina si galak amongkatgung. A tohong man nanggalek ama dodofon iningkalengale, ama bingam man kot katkamon ami dinkong in ginang kafet age amongkatgung. A tohong Yesu te mani neneng yangale tila, gapman tobole tangini ololoni asinen kaili ginang kamatele, andi man ginang kamalesak, a ginang amongkatgung."]], [["A tohong gideng aningkagung, “Inisefele, nina kole nandenggaboamon, gok a bingam man yesauntahong inisefele fe damenambaningge sange. A tohong ama yabondaningkale nomong sange, man bilinilak ginang aina go amaibe ginang Ibot tenen tete a inisefeletange."]], [["Ate go nining, nindi Sisa ta takis nangami tenen ibo fo o nomong?”"]], [["A yangale, Yesu ina man kakaikngi tenen membeleni kole yabomengge gideng iningguk,"]], [["“Kongkolem kobo nanisefelengale kangaleng.” A kangange iningka tuguk, “Kongkolem ginang wolang kot utangi kot giga ina tomon tenen te fatak?”"], ["A yangale aninggung, “Sisa tenen.”"]], [["A yangale gideng iningguk, “Ma Sisa tenen a Sisa ta nangami tenen. Wia ma Ibot tenen a Ibot ta nangami tenen.”"]], [["Ate damafak amaibe tenen ami ginang man a yuguk, ate bayabongale man kakaik ginang titneng tugung a nomong salentaguk. Mani ate kotok kadit sitele man nomong yengyeng fatgung."]], [["Sadusi taba dodofon man gideng yohong katkaning, “Kohomo ginang nanik afini walo nomong fatak.” Andi Yesu ginang boge aningka tugung."]], [["Gideng yugung, “Inisefele, Mose te man kobo gideng yufutnimingguk fatak: Ama kobo te nanakngi kot nomong fatge, tamene nima komong kamatele, kuyakngi menden ama te ibe kaot afini andi bilige kuyakngi asinen nanak ibo fo bangamitik."]], [["Wia, kuyakngi kuyakngi 7 adeng ate fatkagung. Ate kuyakngi ben ama ina aptamun tege nanakngi kot nomong fatge kohomo tuguk."]], [["A komongale kuyakngi Menene te afini kaot age bilige katge ina adengge kohomo tuguk."]], [["Wia, afini kuyakngi Gek ke agege biliguk. Kuyakngi kuyakngi 7 awo ina fengge ani adeng alak tohong nanai kot nomong fatge komome tugung."]], [["A fatge menden ibe kaot ina adengge kohomo tuguk."]], [["Adeng tugung ginang nanik, fatge menden kohomoni te walo tenengkong ginang, ibe awo ina tomon tenen tamene tebengkok? Mamon ta ama 7 andi aina ibe a kot aptamun tugung.”"]], [["A yangale Yesu te gideng iningguk, “Kaninen wap gegedeta kome ginang ge fatkamon, a ginang aina amaibe te aptamun tange."]], [["Age menden amaibe tomon kadek Ibot te nandengkalamaimi tangale waloge in kot kakat bilineng, kaninen a ginang amaibe awo ina aptamun nomong teneng."]], [["Ate ina afini kohomo kobo nomong teneng. Mamon ta ina man baba ama te nam fatnengkonge. Kohomo ginang nanik Ibot te afini saloifage kakat naimingguk anta ina anin tenen nanai adeng fatkang."]], [["Age kaninen fop sisik kadep diguk a ginang Mose te ‘Benyele ina Ablaham, wia Aisak, wia Yakobo anin tenen Ibotni’ adeng yuguk."], ["Ate Ibot tenen ami ginang ina fafat kaik si fatkang ninisefele sak. Ate aina kohomoni te afini walo tenengkonge asinen ninisefele sak."]], [["Ate Ibot ina ama kohomoni tenen nomong, ina ama kakatni kot tenen Ibotni adeng fatak. Mamon ta Ibot tenen ami ginang amaibe filisik aina kaik fatkang.”"]], [["Yangkasa man tenen inisefele dodofon te man a nandege kata gideng aninggung, “Inisefele, man bambam sinik yang!”"]], [["A yege afini sigalak aningkaneng tengamundage kakamat tugung."]], [["A fatege Yesu te amaibe gideng iningkaguk, “Neneng kadit ginang aina Klisto"], ["ina Dewit tenen anonge adeng yange?"]], [["Dewit te ani Inte Temek ginang gideng yesauntaguk:”"], ["“ ‘Benyele te Benyelena gideng aningguk:"], ["“Kaitna amani kadit ginang gelem ololoni mat,"]], [["a fatge kuge kuge aina no mendentahai bage kolongka kamat ifaengkole.” ’"]], [["Dewit te ani ina ‘Benyelena’ adeng anitahe. Ate neneng kadit ginang aina ina Dewit tenen anonge adeng fatak?”"]], [["Amaibe filisik ke Yesu te man yuguk a nandehong fatele, Yesu te tantongkatni gideng iningguk,"]], [["“Yangkasa man tenen nandek ama adaning anta amomo mot tohong kalut. Mambe awo ololoni yohong tek tanamkani kolohomengge beselelak tohong katkange. A tohong mambe te tuanak kasat ginang inimbamta tete tage giliptange. Nandekngi te ina tukale it a ginang olohong gelem ololoni ben fatkaning andi kohose tage nandeange. A tohong tukale nak bom ginang gelem ben andi bahong gidongofoimi tete tage nandeange."]], [["Andi ina ibe kaot inisumunkong itni ifan nanggalek kange. A tohong gup ontolohong, mambe te yabongan ta yesasa kolohomeng tange. Mambe adaning aina bosonge ololoni sisinik bilinengkonge.”"]]], [[["Yesu te dologe dafili tege fatele, kangasa ama dodofon te ma nangami tenen, a sobohong aningge it tenen malingkubit ginang dasengale yabonsitge fatguk."]], [["Ate ibe kaot kobo ofofoni sinik ina adengge boge kongkolem bisalami sinik ilambok soboge dasengale kanganguk."]], [["Adaning kage Yesu te gideng yuguk, “No amaningge sinik sanitet, ibe kaot ofofoni giga te kongkolem andi betak a dodofon ilefetmesak."]], [["Mambe filisik giga te andi aina yelengkalamani ginang sobohong nangamiang. Age kaot giga te ina teudini ginang nanik, atita sinik kantangkage fatak, a tobonga nangamitak.”"]], [["Mambe dodofon te aningge it a kangankong gideng yugung, “It giga sup bambam bambam olone sinik, wia ma olone olone amaibe te Ibot ta nangami tugung, ate aina tembambam sinik tege kamatgung.” A yangale Yesu te gideng yuguk,"]], [["“Ma sindi wap yabohong yang giga, kaninen bengkok a ginang sup kobo kamatele kobo talak kobo nomong falek. Fengge wenggapmema tenengkong.”"]], [["A yangale gideng aningkagung, “Inisefele, mamon kaninen ginang aina ma a salentanengkonge? Kalen didaning kangange, aina ma awo kole salenta tebeng sak adeng nandenengkomone?”"]], [["A yangale Yesu te gideng iningguk, “Walatege amomo mot tege falut. Itige sanisumun tenengkang anta. Komolok ke aina nanin utanga ginang bohong, ‘Ama Ibot tenen tangi ginang amaibe bayabo ta ulentaning,’ ama ina nok adeng yohong, ‘Kaninen kole tibidondonomye sak,’ adeng saninentang. Adeng saningale nandehong yayan anengge teneng."]], [["A tohong amik bom kome kobo kot kobo kot amik, wia ama te kupmipmi ta mendentahong amingale, nandehong amunta anengge teneng. Ma adaning ate aina ben salentanengkonge, age kaninen atita aina kole manam nomong boek.”"]], [["A yege yufulefege gideng iningguk, “Ama alung kusani nanik ke aina walohong ama alung kusani nanik kot mendentahong aminengkonge. Wia kupmip ayung kobo ginang aina anilak aminsonengkonge."]], [["Kome dodofon ginang aina ambip bom bom salentanengkonge. A tohong nak ulam bom salentahong, kam ilangi wameng ate salentantonengkonge. A tohong fululu ginang tengkungkulin bom amuli amuli salentangale yabonengkonge."]], [["“Age ma filisik ate nomong salentangale, ben sitkasa sabohong dofo safaka tenengkonge. A tohong, ama tobole wia kupmip, asinen ami ginang wodetele sabohong, soge tukale it ginang safanengkong. A tohong, man ginang safahong soge tangi it ginang dase safanengkonge. Nanin utanga kot katnengkong anta tohong adeng tesabonengkonge."]], [["Tete ate aina sindi in ginang bingam man yesaunta tenen kaditsin adeng falesak."]], [["Age sina man ginang kata domon teteta nandek fe tohong nandembede anengge teneng."]], [["Mamon ta nok na nandek bambam nasamihong, man neneng ye tenen, a donomsin ginang kamaleset. Ate mendentasin te kata yeutketsam tohong onsofosafa teneng tewaka tenengkonge."]], [["Ate dodofon te galak nomong mendenta samineng, mengsin nensin, kuyaksin, tangsin wia kukuyaksin ina adengge mendenta samihong bage mendenta ginang safanengkonge. A tohong sin ginang nanik dodofon aina kohomo ginang safanengkonge."]], [["Ate nanin utanga kot katnengkong anta tohong mambe filisik ke sabowaka tenengkonge."]], [["Age kansin sala kobo kansin gubang ginang suluta nomong tebek."]], [["Tangige fontofoge fatnengkong ate aina kakat olone a bilinengkonge.”"]], [["“Kaninen amik ama te boge Yelusalem fatgidingayun tege fatele kangange, aina kasat tibiambunkume tenen kaninen kole kafetsak adeng mot nandeneng."]], [["Kaninen a ginang tomon kadek Yudia fatkaning aina miyatkong komembo ginang kut. Wia tomon kadek kasat ginang fatkaning aina olongofohong kasat a kakamat tut. Wia tomon kadek kasat gingginang fatkaning ke, a kasat a anengge minditneng."]], [["Kaninen a ginang aina Ibot te wameng kata binda tete ta Ibot tenen temek ginang yufutkoden tugung fatak, aina biliningge salenta tebesak."]], [["Ibe nanak kok kot, wia ibe nanak mom ginang fatkang, kaninen wameng a ginang, ina bitage sinik. Mamon ta bosonge tobole sinik ate aina kome ginang salentaesak, ate Ibot tenen benep kadep aina Yuda ginang kosanesak."]], [["Dodofon aina paip mene ginang komongale, dodofon imambotkong tangi it ginang ifaneng kome kome a kuntonengkonge. A tangale, Mambe Tang Dodofon te aina Yelusalem dofoge yelenggedeyabo tenengkonge. Atege andi kasat a kantitge fatele kuge kuge, kaninen asinen Ibot te kamatguk, a ginang mengkohe.”"]], [["Yesu te yufulefege gideng yuguk, “Kaninen a ginang aina mele ginang wia, imak ginang wia, dabigok ginang kalen ami kobo salentanengkonge. Ate kome ginang gige aina tep bom te walohong simitele, mumuni ate kome kome nandek ifisulutangale, nandembedehong amunta tenengkonge.”"]], [["“Ate kome ga neneng a sak yohong, amaibe te dafun kuhusi adaning yabohong amunta bom tenengkonge. Mamon ta ma fululu ginang tangi fatkaning aina yufusangale detkong ku tenengkonge."]], [["Kaninen a ginang Ama tenen Anonge ina muhung ginang sofietni ololoni, a kot tangini kot bongale kanganengkonge."]], [["Kaninen ma adaning ke salentangale, amunta anengge teneng. Waloge falatkuhong fontofo mot tubut. Mamon ta Ibot te kosesabo tenen kanineni aina kole tibidondonomye sak.”"]], [["Adenggege, kaninen ma adaning ke salentangale, aina Ibot tenen kupmip ayung, a kole tibidondonomye sak, adeng mot nandeut. Yesu te tontong man kobo gideng iningguk: “Fop fik a kot fop filisik a kot fengge yabongka tut. Kaninen fop sak sak kakaluk tangale, aina kaninen olone kole botak adeng mot nandeneng."]], [["Adenggege, kaninen ma adaning ke salentangale, aina Ibot tenen kupmip ayung, a kole tibidondonomye sak, adeng mot nandeut. Yesu te tontong man kobo gideng iningguk: “Fop fik a kot fop filisik a kot fengge yabongka tut. Kaninen fop sak sak kakaluk tangale, aina kaninen olone kole botak adeng mot nandeneng."]], [["Adenggege, kaninen ma adaning ke salentangale, aina Ibot tenen kupmip ayung, a kole tibidondonomye sak, adeng mot nandeut. Yesu te tontong man kobo gideng iningguk: “Fop fik a kot fop filisik a kot fengge yabongka tut. Kaninen fop sak sak kakaluk tangale, aina kaninen olone kole botak adeng mot nandeneng."]], [["“No biliningge sinik saning, amaibe tang wap gegedeta ge fatkang, andi nomong komongale aina ma filisik ate salenta tebesak."]], [["Kome gubam a ibo meme tenengkong, age nanin man a meme nomong tebek.”"]], [["Yesu te yufulefege gideng yuguk, “Kakatsin ginang walatege mot amongge falut. Ame kabung nanggunggung yohong kakatsin ta nandembede tenen nomong. Adeng tohong benepsin tibibosongka anengge teneng. Itige tete adaning ginang kumbubulu tohong katge, kaninen atita ate boge klik alak sifikumunge sitsaboengkak."]], [["Mamon ta kaninen awo amaibe filisik kome bom giga sinin benefe ginang fatkang, a fengge salentaimingkok."]], [["Kaninen kaninen amomo tohong tangi ta Ibot ginang yesasa mot tut. Ate tangi a ginang ma filisik a salentaek, a ibo ilefetge Ama tenen Anonge tenen ami ginang dafalange fontofonengkonge.”"]], [["Mele fetete kobolak kobolak Yesu ina aningge it ginang inisefele fe tohong katiguk. A tohong, tami tami olohong Olif Komembo ginang a difitiguk."]], [["Ate amaibe te aina sisage dep dep walohong bohong, aningge it ginang ama andi man a yangale nandegung."]]], [[["Wia Sanak Bom Blet Yis kot Nomong, kaninen awo Ilefet yange, asinen fagatni a kole bongkafeta tuguk."]], [["A tangale, dum sese ama tenen ama kupmip filisik, wia amun man tenen inisefele, ina neneng kadit ginang tenenemenga Yesu kohomo ginang kakamat ta kadit ta udigung. Mamon ta ina amaibe ta amuntage tugung."]], [["A tangale, Sadang ke ina iningkaleaning 12 a ginang nanik, koboni Yudas Iskaliot aniange, in ginang minditguk."]], [["Ate Yudas ina kuge dum sese ama tenen kupmip filisik kot aningge it danggidi tenen benyeleni, a ginang fisikaguk. Ate andi neneng kadit ginang aina Yesu bilinga kaili ginang kakamat tenen asinen yohong nandegung."]], [["Ate ama awo benefe ginang manani tege tibitongale, kongkolem nangamineng benep kobolak tugung."]], [["Ate Yudas ina Yesu bilige anin tenen kaili ginang kamaleng yege, mani nandengkalamaimi tuguk. A tege, neneng kadit ginang aina amaibe komolok nomong anilak fatele, a ginang bilingambo ta amongkatguk."]], [["A tohong fatele, kaninen Sanak Bom Blet Yis kot Nomong ate buguk. Ate kaninen a ginang aina but gafuni Ilefet tenen a dodofo tenen."]], [["Anta tege Yesu te Pita kot Yon kot gideng inihong iningkaleguk, “Ilefet asinen nak ame tengkuhuni tun kuge.”"]], [["Adeng iningale gideng aningkagumuk, “Go nindi kunga ditak tengkuhuni ta nandetang?”"]], [["A yangale gideng iningguk, “Ge nandeun, kunga kasat ginang minditnentamok a ginang, ama kobo ame kabot kot bonga bumdenesaboesak. A tange kuge andi it ditak mindilisak, a ginang mot kuge mindilun."]], [["A ologe it tani gideng mot aniun, ‘Inisefele ina ganingka tohong gideng yak: “It benefe golong ditak ginang aina no nantongkatnai kot Ilefet, a dufihong nak ame asinen tenentamon?” ’"]], [["Adeng aningale it benefe golong tobole wasing kole tengkungkuningge kamatkaning a sanisefelesak. Nak ame a ginang mot tengkuhuniun.”"]], [["A iningale, ama yale ina kuge man andi yuguk, ma adaningge sinik yabogumuk. Ate but gafuni kot nak ame kot Ilefet tenen a tengkuhuni tugumuk."]], [["Nak ame nak kanen kanineni a bongale, Yesu ina nak gelem ginang iningkaleaning kot fengge bubuatni matgung."]], [["A tege inihong gideng yuguk, “No ilangi ginang wafi oloengka Ilefet nak ame sin kot tete ta aningge kobo sinik nandetet."]], [["Ate gideng sanitet, no nak giga afini kobo nomong nangale kuge ma bilini Ibot tenen kupmip ayungi ginang salenta tebengkok.”"]], [["Yesu te wain kap a kole bilige yuguk, Ibot usak aningguk. A tege gideng yuguk, “Wain giga bilige binifin sin ginang selen tubut."]], [["Mamon ta, no gideng sanitet, nok a wain afini kobo nomong nangale kuge aina Ibot tenen kupmip ayungi bobo tebengkok.”"]], [["Ate Yesu te blet bilige, Ibot usak aningge, bindage naimihong gideng iningguk, “Giga ina nanin tusatna sinin ta bitisamitet. Sindi adeng nahong aina nok ka mot dufiahot.”"]], [["Nak a kole nangge, wain kap a bilige, adenggege tuguk. A tohong gideng yuguk, “Wain kap giga ina nanin biknga sinin ta kosanesamitet. Bik ate aina totofo kaik set."]], [["Age ama kaili tomon te nok bilinga mendenta tenen kaili ginang nafaesak, ina nok kot nak gelem ginang gage kobak fatak."]], [["Ama tenen Anonge ina ibo kaditni Ibot te neneng kamatguk, a ginang ge kunga komoesak. Age ama tomon bilinga mendenta tenen kaili ginang kamalesak, ina bosonge tobole bilisak.”"]], [["Tantongkatni ina man a nandege, “Tomon te ina adeng sinik tebesak?” A yohong, binifini ginang yeudi tugung."]], [["A fatege, in ginang nanik tomon ina mambe tenen ami ginang kangale, ololoni ben faimi ta binifini ginang man amik salentaguk."]], [["A tangale Yesu te gideng iningguk, “Kupmip Mambe Tang Dodofon asinen te ina bubusapmi anin tenen kamatni ginang fatkange. Ate kupmip andi ina bubusap ibo yaboyankamon yohong bosonge tobole kasenganyaboange."]], [["Age sina adeng sinik anengge teneng. Sin ginang nanik ama ololoni aina menden ama te nam mot fati. Wia, benyelesin aina fe nanak tesamambot tenen te nam mot fati."]], [["Ge nandengka, ama nak nambeng ka matge fatak, ina ololoni fo nomong, ama getge nangamisak ina ololoni? Ama nak kabengka matge fatak, ina mambe te kangantele ololoni adeng sahe. Nok a ololoni age binifin sin ginang fe nanak alak adeng fatkong gela nasamset."]], [["No bosonge membele membele ginang olongkatele, sina nok kot katkange."]], [["Anta Nen te kupmip ayung bilige nok ginang malantengak, agege no bilinga sin ginang malantesabotet."]], [["Anta sina nanin nak gelema kupmip ayunga ginang fatak, a ginang matkong nak ame tenengkonge. A tohong, kupmip gelem ginang matkong, Islael taba tang 12 a yabondaningkalenengkonge.”"]], [["Wia Yesu te gideng yuguk, “Saimon, Saimon, Sadang ina Ibot te yengkalamangami tete ta, aningkangale ama te wit wameng fefelensama tang adeng tebesak. A tohong daningkalesabo tebesak."]], [["Age nok a ina nandengkumuntaka nomong mama ta yesasanggam tangale. Ate afini ayunge bobo tebeng aina kuyakai ifitangkayabo mot tege beng.”"]], [["Age Pita te gideng aningguk, “Benyele, nok a gok kot tangi it ginang fengge ku ta, wia gok kot fengge kohomo ta tengkuhuni set.”"]], [["A yangale Yesu te gideng aningguk, “Pita, no ganitet, wap tami ga ginang bobon kaing nomong yangale, go ‘Nok a Yesu nomong nandetet,’ adeng yangale yalekobo tebesak.”"]], [["Yesu te a yege tantongkatni gideng iningguk, “Kaninen no kongkolem yek, o tek yek, o kolong dabo, a kot nomong saningkalegut, a ginang ma kobo ta udi age fo tugunge?”"], ["A yangale aninggung, “Nomong.”"]], [["A yangale gideng iningguk, “Age wap gok kongkolem yeka kot fatang ginang, a bibili mot teng. Wia teka yek kot fatang ginang, a adengge bibili mot teng. Wia gok paip mene kusani kusani a kot nomong fatang ginang, a teka tuangale kongkolem a bilige kobo mot tuang."]], [["Mamon ta, Ibot tenen temek ginang yufutkoden taning ke gideng yak: ‘Amaibe te ama man utketkaning yohong kagung.’ No sanitet, amaibe te aina tete awo nok ginang tenengkong. Mamon ta Ibot tenen temek ke ma filisik nok ginang salentaesak ka yak, aina biliningge salenta tebesak.”"]], [["A yangale tantongkatni te aninggung, “Benyele, ge yabong, giga ina paip mene kusani kusani asinen ilambok fatkamok.”"], ["A yangale iningguk, “A ibo.”"]], [["Yesu te kasat a kamatge kadit kakat ani katkaning a ginang mangge Olif Komembo ginang kuguk. Ate tantongkatni ina in tange kobak kugung."]], [["A ologe fisikage gideng iningguk, “Sina itige inisumun ginang mama tenengkang anta yesasa mot tubut.”"]], [["A yege wodendenengge sup tefetele kuge dikayak, adeng kuge mangge kangkalingi bige yesasa tuguk,"]], [["“Nen, go ganin nandentan ginang nima, ilangi kap nok ginang giga tibitelenam. Nanin nandentan nomong, ganin nandentan ginang adeng mot salentaengkok.”"]], [["Adeng yangale gubam ginang nanik man baba ama kobo te fisikage tibitangkangambo tuguk."]], [["Yesu ina nandembosongka tege, yesasa tangingge tuguk. A tangale wong gifi ginang bik ke nam kome ginang dikamanggung."]], [["Yesasa kole yege yemengge waloge tantongkatni ginang aningkadit kuguk. A kuge yaboguk ina bitage te tobole ifigafunta yabongale bosongkage difige fatgung."]], [["Adaning yaboge gideng iningguk, “Sina dofon mamon ta difinga fatkang? Waloge yesasa tubut. Itige inisumun sin ginang salentangale mama tenengkang anta.”"]], [["Yesu te man si fayangale ama alung wa sinik ke manam tege age fisikagung. Ama iningkaleaning 12 a ginang nanik koboni utangi Yudas andi ben yeleimambotge fisikagung. Andi Yesu nandembamtangami tege duduk sungaming yege in ginang kafet age andukuguk."]], [["Yesu te gideng aningkaguk, “Yudas, go Ama tenen Anonge duduk sungamihong tete a ginang bilinga mendenta tenen kaili ginang kole fek a kamatang?”"]], [["Ate Yesu tenen tantongkatni ina ma adeng salentaeng sak kole kage, Yesu gideng aningkagung, “Benyele go yangale nindi paip mene kusani kusani giga te yandofoneng?”"]], [["Ate in ginang nanik koboni te dum sese ama tenen toboleni, asinen fe nanak utge duni amani kadit udikantamangguk."]], [["Age Yesu te adaning kage gideng iningguk, “Kole kakamat tubut!” A yege duni titfalafo tangale suandumu tuguk."]], [["A tege Yesu te dum sese ama tenen toboleni filisik, aningge it danggidi tenen benyeleni, wia yaboyan tomon kadek in titneng bugung, gideng inihong yuguk, “No amaibe ifisalohong kupmip kobo ula ontofo ta nomong bongat. Ate amik kanen tanamka kot mamon ta boang?"]], [["Kaninen kaninen no aningge it tenen gelem ginang sin kot fatigut, a ginang sindi kaitsin nok ginang kobo nomong kamatkagung. Age wap kome kome kubit te alipma sabongale kaninen sinin tenen bilitak.”"]], [["A fatege, Yesu ofongkantitge amambotge dum sese ama tenen ama tobole filisik asinen it ginang ologung. Wia Pita ina bantabage menden fatyanguk."]], [["Ate ama dodofon te it asinen domon binifin kadep sege matge fatele, Pita ina in kot matguk."]], [["Ate fe ibe kobo te ina kadep ginang a matele, gitekge kantitge fatge gideng yuguk, “Ama giga ina Yesu kot katahe.”"]], [["Age Pita te yenomota tohong gideng yuguk, “Ibe, no in nomong nandengambotet.”"]], [["Sinahobo fatge ama kobo te kayufulefege adengge aningguk, “Gok a alung asinen koboni.”"], ["A yangale Pita te kata aningguk, “Ama, nok anin tenen tang nomong.”"]], [["Sinahobo fatkongkolong tege afini ama kobo te kafinkong gideng yuguk, “Ama giga ina Galili nanik, ina amaningge in kot katahe.”"]], [["Age Pita te yenomota tohong gideng yuguk, “Ama, man go ga yang a no nomong sisinik nandetet!” Andi man yangale yangale, agege bobon amani te kaing yuguk."]], [["Ate Benyele te ayunge Pita gitekge kantitge fatguk. A tangale Pita te man Benyele te gumu aningguk a dufiguk. Gideng aningguk, “Wap tami gegedeta bobon te kaing nomong yangale go nok nomong nandenambotang adeng yenomota yalekobo tebesang.”"]], [["Ate Pita te kasapmi olongofoge konom bitage aningge kobo tuguk."]], [["Ama Yesu titbilige kugung andi Yesu utkong anintenkong anintabaka tugung."]], [["A tohong tek ke dafili tangkasahong gideng aningangung, “Go sagua ama katang ka, ama tomon te gutak utangi yeng?”"]], [["A tohong man wakwa komolok aninggung."]], [["Kome fakangale, bubusap tenen yaboyan, dum sese ama tenen ama kupmip filisik, wia yangkasa man tenen nandek ama ina fengge tukalegung. A tege Yesu amambotge tukaleni ginang kugung."]], [["A kuge gideng aninggung, “Go Klisto"], ["katang ginang, wap ninisele teng.”"], ["A yangale Yesu te iningguk, “No sanisele tebeset, a nok nandengkumunta nomong teneng."]], [["Wia no sanisabongka tebeset, a kata sindi nomong nanineng."]], [["Age wap nanik kuge menden, Ama tenen Anonge ina Ibot tangini ololoni asinen kaili amani kadit ginang gelem ololoni malengkok.”"]], [["Ate ama filisik ke aningkagung, “Ate gok a Ibot tenen Anonge fo?”"], ["A yangale kata gideng iningguk, “Sin sinin yang adeng.”"]], [["A yangale gideng yugung, “Nindi ama kobo te bonga ama giga sinin membeleni yesaunta tangale nomong nandenemen. Anin tenen donome ginang ani kole yangale nandeamon adeng.”"]]], [[["A fatege, ama tobole asinen bubusapmi filisik fengge waloge Yesu amambotge Pailat ginang kugung."]], [["A toge man ginang kamatge gideng yufutkong aninggung, “Ama giga te ina Yuda taba Lom tenen kamatni ginang fatkaning, dalapte imambotge kupmip aningge fafat ta yangake. A tohong nindi Sisa ta takis nangami ta niningkasa tanga. A tohong aninta gigedeng yake, ‘Nok a kupmip Klisto.’ ”"]], [["Ate Pailat te Yesu gideng aningkaguk, “Gok a Yuda taba tenen kupmip fo?”"], ["A yangale Yesu te kata gideng aningguk, “Gok ga yang adeng.”"]], [["A yangale Pailat te dum sese ama tenen kupmip filisik, wia amaibe gideng iningguk, “No ama gige ginang kukuluk kobo nomong kayet.”"]], [["Age andi kafinkong gideng yugung, “Ina Yudia kome fengge katmehong amaibe ginang inisefele fe tohong benefe wa sinik ifisalonga, Galili gudi dabotege bongak asinen boge ninin kasat ginang gige fisikanga.”"]], [["Pailat te man a nandege, gideng iniyabongkaguk, “Ama giga ina Galili nanik fo?”"]], [["A fatege Pailat te Yesu ina kome Elot tenen kamatni ginang fatguk a ginang nanik, adaning kayufulefeguk. Ate Elot ina kaninen a ginang Yelusalem age fatguk ka aningkalengale in ginang kuguk."]], [["Kaninen Elot te Yesu kaguk a ginang manani bom aningge kobo tuguk. Mamon ta andi ina Yesu tenen bingam nandehong, andi kalen kobo tangale kangaleng ka, kome kolohomeng sinik nandesanganta tege fatoboguk."]], [["Anta tege Elot te Yesu man membele membele aningkaguk, age Yesu te kata man kobo nomong aningguk."]], [["Ate dum sese ama tenen kupmip filisik, wia yangkasa man tenen nandek ama andi Yesu ina tete wameng tangahe aninggung. A tohong waloge kafet age fontofoge kafinkong yugung."]], [["A fatege Elot kot amik amani kot te anintenkong anintabaka tugung. A tege tek bambam kobo te tanamkangamboge, Pailat ginang aningkadit aningkaleguk."]], [["Kaninen a ginang Elot kot Pailat kot ben mendenta fatgumuk, age a ginang aina kukuyak tugumuk."]], [["Pailat te dum sese ama tenen kupmip filisik, wia yaboyan kot amaibe kot fengge iniwodege ifitukaleguk."]], [["A tege gideng iningguk, “Sindi ama giga amambotge nok ginang boge, ina amaibe ifisalohong kupmip kobo ontofoengsak naninggung. Ate no sinin tenen amsin ginang anta aningkage in ginang kukuluk kobo nomong tabaning kangkalamanggut. Ate sindi in yufutkong bilinga man ginang kamatkang giga kadit kobo nomong kayet."]], [["Elot ina adengge in ginang kukuluk kobo nomong kage nin ginang afini aningkalengak. Ge nandeut. In ginang kukuluk kobo fatge, a ginang tofongange kohomo ta ibo no yengkalama sit."]], [["Nomong anta no fefelep kak ke ilangi nangaminga fesele tebeset.”"]], [["Bua bua tukale bom ginang Pailat te ina ama kobolak tangi it ginang nanik kakat ta feseleimi sahe."]], [["Age amaibe te mene mene yesolombene tohong mimbik gideng yugung, “Ama giga kohomo ginang kamatge, Balabas aningkalenimi teng.”"]], [["(Balabas ina Lom ontofoengka anin tenen kupmip kot amik dabotege, amingge ama kobo utkomongguk. Ate bilige tangi it ginang dasengkamatgung.)"]], [["Pailat te ina Yesu feseleimi ta yege man afini iningguk."]], [["Age ina yongolo tohong kaing sigalak sigalak gideng yugung, “Utkomo tubut! Utkomo tubut! Fop ginang utkomo tubut!”"]], [["Ate Pailat te tami a ginang iningkasa waka tangale, yalekobo adeng tuguk. Ate inihong gideng yuguk, “Mamon membele ta? Mamon wameng tangak ka utnentamon? No fop ginang utkomo tenen membeleni kobo nomong kayet. Anta fefelep kak alak tefela kamatele tebeset.”"]], [["Age andi ina sigalak yongolohong fop ginang utkomo ta tobole aningangung. Anin tenen kaing ate Pailat tenen mani kata galak utge ontofongale yewaka tuguk."]], [["A tangkage Pailat te ina nandeimingge amik ama te fop ginang kohomo ta aningkaleimi tuguk."]], [["Pailat te ina ama Lom tenen kupmip kot amingge, ama utkomongale tangi it ginang kamatgung, aninta yangale nandeimingge kamatele imingguk. A tege anin tenen nandek tange Yesu bilige mendenta tenen kaili ginang kamatguk."]], [["Mendenta te Yesu amambotge kuge, kaditmi Saimon kasat mangin Sailini nanik Yelusalem kasat ginang olongale, bumdenengambogung. Ate andi in titkasage bung baga bilige afa ginang kamatele, dabilige Yesu tanguk."]], [["Ate amaibe wa sinik ke ina in tangung, wia ibe komolok ke ina bitage inte yohong konom bitage wa tugung."]], [["Ate Yesu te ayunge gideng iningguk, “Ibe Yelusalem nanik kadek sina konom bitage nok ka anengge teneng. Sin sinin kot nanaksin kot ta mot tubut."]], [["Ge nandeut. Kaninen kobo boengkok a ginang mambe te gideng yenengkonge, ‘Ibe nanak nomong bagung, wia ibe kafilang katkong nanak mom nomong tabaning ina usu kot anta manani tenengkonge.’"]], [["Kaninen a ginang komembo inihong gideng yenengkonge, ‘Mangge falasinimbi tubut.’ Wia komembobo ta yenengkonge, ‘Dalusinimbi tubut.’"]], [["Wap ama te tete adaning fop sala giyonge si fatele tang ginang, menden kubita tebek ginang neneng tenengkonge?”"]], [["Ate man utket ama ilambok ina adengge Yesu kot fengge dofongkomoneng imambotge kugung."]], [["A kuge kasat kobo utangi “Kaligubang Sabut” yange, a ginang fisikagung. Ate gelem a ginang Yesu bilige biling ke bungbaga ginang utgung. Wia wameng tete ilambok aina kobo Yesu tenen kaili amani kadit ginang, wia kobo aina woni kadit ginang adeng kage fengge dofogung."]], [["Ate Yesu te gideng yuguk, “Nen, nomong nandenga tang anta tumi beimi teng.” Ate amik ama te ina tekngi ani ginang daningkalege baneng yege satu tugung."]], [["Ate amaibe te fontofoge defele fatele, benyele te ina anintabaka tohong gideng aninggung, “Ina mambe dodofon ibo koseyabotahe. Biliningge ina Klisto Ibot te amaibe teimambotkong bayabo ta ani ulen tuguk ginang, anin tenen gifi adengge kohose nam tangka tebe.”"]], [["Wia amik ama te ina kafet age boge adengge anintengung. A tohong wain ame kabung a nangaminggung."]], [["A tohong gideng aninggung, “Go Yuda taba tenen kupmip fatang ginang, gok ga gupka kohose nam tangka teng!”"]], [["Ate bungbaga dodofon kanigubang ginang wasing, a ginang man kobo gideng yufutge gedengkamatgung: “Ama giga ina Yuda taba tenen Kupmip.”"]], [["Wameng tete fengge tebembengale fatgung, asinen koboni te Yesu bekolong man gideng aningguk, “Go Klisto fatang ginang, gupka ganin a kosege, nik adengge kosenimbi teng.”"]], [["Age koboni te nandege sanganihong gideng aningguk, “Tetenik wameng ka tanga kohomo ami kobolak ama giga te bilitak, adengge bilihong Ibot ta amunta age fo sang?"]], [["Nik nindofongang, a ma kobo nomong. Mamon ta nik a tetenik wameng asinen tuani bilingale fenggelak ibo sak. Age ama giga ina tete wameng kobo nomong tabaning.”"]], [["A yege gideng aningguk, “Yesu, go kupmip ayung gelem ka kot ginang fisikaeng a ginang, a nok nandenambo mot tebeng.”"]], [["Ate Yesu te kata gideng aningguk, “No amaningge sinik ganitet, wap fe tete ga ginang nok kot fili fe ginang fatnentamok.”"]], [["A fatege mele kupmip adeng bilingale, mele anggone a kubita tuguk. A tangale kome kubit te kome fengge daboteme tuguk. A dabotege fatele kuge yalekobo kilok bisinta biliguk."]], [["Mele nomong diguk ka tek aningge it ginang wodege fatkaning, a binifinge witge kusani kusani kugumuk."]], [["Ate Yesu te mimbik tangige gideng yuguk, “Nen, wonga kaitka ginang kamatet.” Adeng yege, kakat kamatguk."]], [["Ate amik ama tenen benyeleni te ma adaning kangange, Ibot aningkongkom tohong gideng yuguk, “Ama giga ina amaningge sinik damenambaning.”"]], [["Wia, mambe filisik ma ani dafili te kanganeng boge a tukalegung, andi ina adaning kage bitage ginang koponge dofohong itni ginang bitage talak kugung."]], [["Age mambe Yesu nandengambo tabaning filisik, wia ibe Galili nanik in tange bugung, ina aningge bantabage fatkong ma a salentangale kangangung."]], [["Wia, Yuda tenen kasat kobo utangi Alimatea, a ginang nanik damenambaning ama olone kobo age fatguk, utangi Yosep. Ina ama Yuda tenen benyele katgung alung asinen koboni. Ina Ibot tenen kupmip ayung neneng ginang salentaengkok yohong falemende siguk. Ate nandentan anin tenen aina alung asinen nandentan, o tontong a ginang nomong fatguk."]], [["Wia, Yuda tenen kasat kobo utangi Alimatea, a ginang nanik damenambaning ama olone kobo age fatguk, utangi Yosep. Ina ama Yuda tenen benyele katgung alung asinen koboni. Ina Ibot tenen kupmip ayung neneng ginang salentaengkok yohong falemende siguk. Ate nandentan anin tenen aina alung asinen nandentan, o tontong a ginang nomong fatguk."]], [["Ama andi ina Pailat ginang kuge Yesu tenen betek ka aningka tuguk."]], [["A nandengamingale betek a tibitelege, tek fa te figidige bilige sup dagunak dibigung, ama kobo nomong sibianing, a ginang ilingkamatguk."]], [["Kaninen awo aina Sabat tenen tengkuhuni kaninen, ate Sabat kaninen aina agege kole tibidondonomye tuguk."]], [["Wia, ibe tomon kadek Galili nanik Yesu kot bugung andi ina Yosep tange kugung. A kuge sup dagunak kangankong yugung, Yosep tenen fe amani te Yesu tenen betek neneng neneng ilingkamatgung, a kangan tugung."]], [["A kole kage kasat ginang aningkadit kuge, ma betek ginang sefele tenen a kot malaneng kabonge olone a tengkuhuninggung. Ate yangkasa man te yak anta tege Sabat ginang fatgafunta tugung."]]], [[["A fatge fe tete daboteni ginang sisage dep sisinik, ibe te ma malaneng kabonge olone a tengkuhuninggung, a bage ina tong ginang kugung."]], [["A kuge sup tong dagunak duang kamatkasa tugung, a detge tibikalentobonge antongkamat tabaning kagung."]], [["Adaning kangange dagunak ginang minditge ologung, age ologe Benyele Yesu tenen betek ka udi tugung."]], [["A udiwakage nandewotkong fatgung. A tangale ama ilambok tekngi fa bembenep sofietni kot te kafet age fisikagumuk."]], [["A tangale amunta talak dufuntage ami dafun kome ginang mangge gidongofo tugung. A tangale ama yale andi gideng ininggumuk, “Kohomoni tenen gelem ginang giga ina mamon ta ama kadit kakatni kot ta udiang?"]], [["Ina gige nomong fatak, kole walongak. Galili kome ginang sin kot si fatkong man neneng saningguk, a dufiut."]], [["Gideng saningguk, ‘Ama tenen Anonge ina wameng tete tenen kaili ginang kamatele, bungbaga ginang utele, komongge fetete yalekobo a ginang afini walo tebengkok.’ ”"]], [["Adeng iningale nandege, mani a iningguk a dufigung."]], [["A nandege tong ginang nanik aningkadit kuge fisikage, iningkaleaning 11 a inintomongge amaibe dodofon adengge ininggung."]], [["Ibe utangi Malia kasat Makdala a nanik in kot Yoana, wia Malia Yems tenen mi, wia ibe dodofon in kot fengge fatgung, andi ina man a bilige kuge iningkaleaning ininggung."]], [["Age andi ina ibe tenen man a yuyuk man nam nandege nandengkumunta nomong tugung."]], [["Age Pita ina waloge tong ginang kakung kuguk. A kuge ulapmangge, tek figidingambo tugung ate galak fatele yaboguk. A tege aningkadit kuge, aninta ma a salentaguk anta nandewotkong fatguk."]], [["Fe tete a ginangge tantongkatni ilambok ina kasat utangi Emeas a kudeng ka kugumuk. Yelusalem nanik kasat a ginang ku aina kilomita 11 adeng."]], [["Ama yale ina kadit a kuhong ma a salentaguk anta dufihong yentogumuk."]], [["Andi ma a salentaguk anta yohong nandek tohong kungale, Yesu ani ina yange boge salentaimingge fengge kugung."]], [["Age ma kobo te dafili ifikubita tangale, Yesu yohong kangkalenta nomong tugumuk."]], [["Ate gideng iniyabongkaguk, “Sik a kaditmi giga mamon ta yohong nandehong boamok?”"], ["A yangale bitage ami ami defelege age fontofogumuk."]], [["Ate koboni utangi Kliopas andi kata gideng aningkaguk, “E, ama kobolak go gige gituani fo botang, ate kaninen wap gegedeta ma Yelusalem guda salentangak, a nomong fo nandengang?”"]], [["“E, mamon ma salentanga?” kata adeng iniyabongkaguk."], ["A yangale gideng aninggumuk, “Yesu Nasalet nanik awa aninta yamok. Ina sagua ama kobo, ate Ibot kot amaibe filisik kanen ami ginang feni tangini kot tohong, mani adengge tangini kot yohong katobotahe."]], [["Ate dum sese ama tenen kupmip filisik kot yaboyanin katkang, andi Pailat tenen kaili ginang kamatgung. Ate andi bilige man ginang kamatge kohomo ta yangkalama tugung. A tege bilige bungbaga ginang utkomo tugung."]], [["Nindi aina ama andi ina Islael amaibe dindilim ginang nanik afini feseleyabo tebengkok yohong nandehong katkamone. Age kole utkomongang, ate wap mele fetete yalekobo adeng kole fatkamon."]], [["Wia, ge nandengka, alung nin ginang nanik ibe dodofon te sisage dep kuge tong ginang betek ka udiwakage boge nifikumun tangange. Andi boge dafun wolang ginang man baba ama yabongale andi gideng ininggumuk, ‘Ina kaik fatak.’"]], [["Wia, ge nandengka, alung nin ginang nanik ibe dodofon te sisage dep kuge tong ginang betek ka udiwakage boge nifikumun tangange. Andi boge dafun wolang ginang man baba ama yabongale andi gideng ininggumuk, ‘Ina kaik fatak.’"]], [["Wia, alungnin ginang nanik yale te tong ginang adengge kuge, ibe te yangang adengge ge kangange. Age nomong kangang.”"]], [["A yangale gideng iningguk, “Mamon ta ina man filisik sagua ama te yentobogung, a nandengkumunta manam nomong tohong benepsik tangi si fatak. Sik a nandengkalentasik kot nomong komona!"]], [["Klisto ina ma bosonge membele membele giga ginang olohong kuge minditge, utangi bingam ololoni a bibili ta yaning, a nomong fo nandeamok?”"]], [["A yege nandekngi alingkalehong Ibot tenen Man filisik aninta yohong yufutkoden taning a iningguk. Mose tenen Yangkasa Man kot Sagua Ama tenen Temek ginang yufutkoden taning a dabotege membeleni fengge inime tuguk."]], [["A kuge kasat andi fatdeng nandege kugumuk, a kole tibidondonomye tugung. Ate Yesu ina kadit yufulefege si galak ku tenen ami nam adeng tuguk."]], [["Age aningalili tohong gideng aninggumuk, “Kome ga kole kubita tebeng mele buataba fatak. Nik kot gage fatna.” Adeng yangale tangkage, it minditge in kot fatgung."]], [["A fatge nak gelem ginang in kot fengge matgung. A matge blet bilige usuta tege, bindage naimi tuguk."]], [["A tangale dafili alingkalehong a ginang kangkalenta tugumuk. A tangale agege nomota tangale nomong kagumuk."]], [["Ate ani manman gideng yugumuk, “Amaningge ga aningge sinik, kaninen kaditmi bohong Bingam Man tenen membeleni yengkunit tangak, a ginang benepnik walo tangak.”"]], [["A yege agege waloge Yelusalem kadit aningkadit kugumuk. A kuge iningkaleaning 11 a kot kuyakngi dodofon kot tukalege fatele yabogumuk."]], [["Ate andi ama yale gideng ininggung, “Amaningge yamon! Benyele ina kole walongak, Saimon ginang salentangaminga.”"]], [["A iningale kata ma kaditmi neneng salentaimingguk, bingam asinen ininggumuk. A tohong Yesu te blet bindangale neneng kangkalentagumuk, a inime tugumuk."]], [["Tantongkatni ina ma a salentaguk asinen si yohong nandehong fatele, Yesu te ani binifini ginang age fontofoguk. A tege gideng iningguk, “Benep gafuni sin kot fale.”"]], [["A tangale ama walani fek yohong kangankong kumunkong amunta tugung."]], [["A tangale gideng iningguk, “Mamon ta ina nandembede tohong nandek alung alung nandeksin ginang walotak?"]], [["Kaitna kolonga ga yabongka tut. Ga nok na fatet. Titfalafonambo tohong nambongka tut. Ama walani aina gifi tusat kot sabili kot nok ginang yaboang gidaning nomong.”"]], [["A iningge, kaili kot kolonge kot inisefeleguk."]], [["Age nandengkumunta nomong tugung, mamon ta andi ina genge telehong manani wa tugunge. A tangale gideng iningguk, “Nak yale nima ge age fo sila fatkang?”"]], [["A yangale ame kalem didini nangaminggung."]], [["Ate bilige, anin tenen ami ginang nangale kagung."]], [["Ate Yesu te gideng iningguk, “Kaninen no sin kot si falat a ginang gideng kole sanimenggut: Ma filisik nan ta yufutkoden taning Mose tenen Yangkasa Man ginang, Sagua Ama tenen Temek ginang wia Inte Temek ginang, aina amani salentangkumunta tenen.”"]], [["A yege Ibot tenen Temek ginang man membele a nandengkalenta tete ta nandekngi alintomoimi tuguk."]], [["A tohong gideng iningguk, “Ibot tenen Temek ginang gideng yufutkoden taning fatak: Klisto ina ilangi bilige komongge mele fetete yalekobo a ginang afini walo ta yaning."]], [["Ate anin tenen utangi ginang kome kome a kuhong, bingam man fengge yesaunta tenentang. Ate andi nandehong benep ayun tangale Ibot te tumi beimi ta. Fe awo Yelusalem kasat ginang fala dabotanga tentonentang."]], [["Ma a salentangak asinen yesaunta ama aina sin."]], [["Ge nandeut, Nena te ma a nasaming ka yentangkaguk"], [", a kole aningkalesam tebeset. Ate kasat a ginang aninta falemende tohong fatele tangi gubam ginang nanik ate ofoge silosabo tebengko.”"]], [["Ate kasat ginang nanik imambotge kuge Betani kole kungkafetage, kaili saloge usutayabo tuguk."]], [["Usu naimihong naimihong, age ifage amambotele gubam ginang ololo tuguk."]], [["A tangale gidongofongami tege manani wa ololoni tohong aningkadit Yelusalem kugung."]], [["A kuge, kaninen kaninen aningge it ginang Ibot aningkongkom tohong age itkatgung."]]]]}}