{"version": "guf2023eb", "versionName": null, "meta": {"description": "Selections", "source": "sword", "swordVersion": "5.0", "swordVersionDate": "2025-04-04", "encoding": "utf-8", "language": "guf", "license": "Creative Commons: by-nc-nd", "copyright": "Copyright © 2022-2023 Wycliffe Bible Translators, Inc."}, "books": {"Proverbs": [[[["Nhenydja dhu yuwalkkuma yana marr-nherranmirri Godkala. Yakana marr-yuwalkthi nhuŋuwuy ŋhe, bili nhe yaka marŋgi bukmakku mala."]]]], "Luke": [[[["Ga ŋunhi maṉḏa gana nhinananydja ŋunhiliyi wäŋaŋura Bethlehem, bala nhanukalaŋawa yothuwa walu gilitjinana dhawal-guyaŋanharawnha."]], [["Bala nhanukuŋu ŋunhi Marywuŋunydja yothu maḻamarr dhawal-guyaŋanana ḏirramu, ga ŋayi ŋanya Marynydja garrpira girriy'nha, bala yorrkuŋalana ŋanya mulmupuylili bathilili, ŋunhi gana ŋatha malanha ŋorrana warrakan'ku malaŋuwa ŋunhiliyi. Ga ŋunhinydja buṉbu ŋunhi yolŋu walala gana ŋorra'ŋurrana, ŋunhiliyinydja buṉbuŋura dhaŋaŋdhina ŋäthili yana, ga bäyŋuthinana ŋunhi maṉḏaŋgunydja dhaḻakarr ŋorranharawanydja, bala ŋanya ŋayi Marynydja yorrkuŋalana yothunhanydja mulmupuylili bathilili."]], [["Ga ŋunhili bili yana waŋganyŋura wäŋaŋura, yurru ḏiltjiŋura, warrakan'-djägamirri mala gana djäga walalaŋguwuy walala bimbiwa malaŋuwa. Ga ŋuruŋiyi bili munhay,"]], [["Godku dhäwu-gänhamirrinydja yolŋu maḻŋ'thurruna walalaŋgala ŋunhiliyi warrakan'-djägamirriwala malaŋuwala, ga baḏayalayny'tja walalanha ŋunhi Godkalanydja ḻiw'maraŋalana djeŋarra'mirriyaŋalana, ga barrarinana walala ŋunhi mirithina yana dhika."]], [["Ga ŋayinydja ŋunhi Godku dhäwu-gänhamirrinydja yolŋu waŋana walalaŋgu bitjarrana, “Yaka walala barrari. Ŋarranydja dhuwala marrtjina räli gäŋala mirithirri manymak dhäwu nhumalaŋgu, ga dhiyaŋiyina dhu ŋunhi dhäwuyny'tja galŋa-djulŋithinyamaramanydja yolŋunhanydja walalanha bukmaknhana yana."]], [["Bili dhiyaŋunydja bala munhay gäthura nhumalaŋgu Walŋakunhamirrinydja bilina dhawal-guyaŋanana ŋunha Davidkala wäŋaŋura, yurru ŋayi ŋunhi Garray, Maŋutji-dhunupayanhawuynha Godkuŋu."]], [["Ga dhuwalatjanna nhuma ŋanya dhu ŋunhi dharaŋandja, maḻŋ'maramanydja nhuma dhu ŋanya ŋunhiyi yothunhanydja garrpinawuynha girri'mirrina, ga ŋorra ŋayi ga ŋunha mulmupuyŋura bathiŋura.”"]]]], "Acts": [[[["Djesu waŋana malthunamirriwala bitjarra, “Dhuyu-Birrimbirr yurru buna nhumalaŋgala, ga ŋayi yurru gurrupan nhumalaŋgu ganydjarr, ga yorruna nhuma yurru lakarama yolŋu’yulŋuwala ŋarrakalaŋawuy ŋunhala Jerusalem, ga Judea, ga Samaria. Ga nhuma yurru marrtji yolŋuwala bawalamirrilili wäŋalili, ga nhuma dhu lakaramana walalaŋgala ŋarrakalaŋawuynha.”"]], [["Dhäŋuru beŋuruyi Djesuy lakaraŋala walalaŋgala bitjarrana, Godthu ŋanya märraŋalana balana djiwarr’lilina. Ga nhanukala malthunamirriy marrtjina nhäŋala ŋanya dhawuṯthunalilina. Bala gäpaḻaḻyuna ŋanya gungaŋalana Djesunha, ga nhanukala malthunamirriy mala bäyŋuna ŋanya nhänha bulunydja."], ["Baḏaknha walala marrtjina nhäŋalana bala garrwar’lilinydja, ga beŋurudhi märrma’ yolŋu maṉḏanha girri’-watharrmirri gana dhärrana galki walalaŋgalana."]], [["Dhäŋuru beŋuruyi Djesuy lakaraŋala walalaŋgala bitjarrana, Godthu ŋanya märraŋalana balana djiwarr’lilina. Ga nhanukala malthunamirriy marrtjina nhäŋala ŋanya dhawuṯthunalilina. Bala gäpaḻaḻyuna ŋanya gungaŋalana Djesunha, ga nhanukala malthunamirriy mala bäyŋuna ŋanya nhänha bulunydja."], ["Baḏaknha walala marrtjina nhäŋalana bala garrwar’lilinydja, ga beŋurudhi märrma’ yolŋu maṉḏanha girri’-watharrmirri gana dhärrana galki walalaŋgalana."]], [["Bala maṉḏa waŋanana, “Nhuma yolŋu mala Galilee-puy, nhaku nhuma ga dhärra dhiyala ga nhäma bala garrwar’lili? Godthu märraŋalana Djesunha balana djiwarr’lilina. Ga ŋayi dhu roŋiyidhi räli biyaku bili yana nhakuna nhuma ŋanya nhäŋala dhawuṯthunalili.”"]]]]}}