{"version": "gupk2021eb", "versionName": null, "meta": {"description": "Kuninjku Gospel Selections", "source": "sword", "swordVersion": "8.12", "swordVersionDate": "2025-04-04", "encoding": "utf-8", "language": "gup", "license": "Creative Commons: by-nc-nd", "copyright": "Copyright © 2021-2024 Wycliffe Bible Translators, Inc."}, "books": {"Matthew": [[[["Kune wanjh yimerranj bu Jesus Christ dolkang. Meri [Mary] ngalu ngal-badjan nuye wanjh birri‑berrebom Djodjib [Joseph] bu kamene‑marren, med, minj bedda bene‑marrimeninj, wanjh ngaleng kuk-bekkarrinj bu kuk‑dulmuk‑ni kure kun-ngudj nuye Nawaralmakkaykenh."]], [["Kaluk Meri ngalengngarre na‑bininjkobeng Djodjib, nungka na-mak bininj, nungka minj djareniwirrinj bu bi‑yemi‑mulewayinj kure kabbal, nungka karre‑marnbom bu kabi‑bawon kure minj kabbal."]], [["Kaluk kumekke bu Djodjib kune bengkah‑bengkang, wanjh andjel [angel] nuye nawu Kaworhnan Rowk bi‑marne‑bebmeng kure bukirri. Kaluk nawu andjel bi‑marneyimeng, “Djodjib, nawu mawah-mawah ke Deybid [David], minj yi-kele yi-mang ngalu Meri bu yi‑kan kure ku-red. Nawu wurdyaw kah‑yaw‑kan nakka wanjh Nawaralmakkaykenh bi‑yaw‑wong."]], [["Kaluk ngaleng ka‑yaw‑mang na-rangem, wanjh ngudda yi‑ngey‑kurrmen Jesus nungka kan‑kange‑yerrke bininj rowk nuye kun‑warre‑kenh bedberre.”"]], [["Kune wanjh yimerranj kure nawu Kaworhnan Rowk bu bi‑marneyimeng nawu na-kare Aydjaya [Isaiah], bu yimeng,"]], [["“Kaluk ngale ngal‑yawk wanjh ka‑yaw‑kan. Kaluk bu kabi‑yaw‑mang na‑rangem, wanjh bininj kabirri‑ngeybun Yimanyuwel [Immanuel] (kaluk mane kun-ngey ka‑yime, ‘Kod kam‑wam kure ngad karri‑djarrkni’”)."]], [["Wanjh Djodjib dolkkang, durrkmirri kure andjel nuye Kaworhnan Rowk bi‑marneyimeng. Wanjh Djodjib bene‑marrinj ngalu Meri."], ["Bi‑kang kure ku-red nuye,"]], [["minj bedda bene‑yuwirrinj kaluk rerrih danginj nawu wurdyaw. Wanjh Djodjib bi‑ngey‑kurrmeng namekke wurdyaw Jesus."]]], [[["Jesus wanjh danginj kure kun-red ku‑bolk‑kimuk ka-bolk‑ngeyyo Bedliyem [Bethlehem] kaluk kure ku-bolk‑warlah ngalengarre Djudeya [Judea] bu kumekke bolkyimerranj Ayrod [Herod] nawu King worhnang."], ["Wanjh kumekke Jesus danginj, birri-buyika bininj nawu ben-bengdayhkeng kinhkinh nawu birri‑dolkkang koyek-beh djarreh, wanjh birri‑wam kure Djerudjalem [Jerusalem]."]], [["Wanjh bedda birri-djawayhmeng, “Baleh nawu wurdyaw danginj nawu ka-worhnan bedberre bininj nawu Dju [Jews]? Wanjh ngad ngarri‑nang kinhkinh nuye kure koyek djarreh ngarrih-ni, wanjh ngad ngarrim-wam ngarri‑marne‑barddurrungkulhdanj nuye.”"]], [["Kaluk kuneng kun-wok King Ayrod bekkang, nungka wanjh njilng‑warreminj, mak bininj rowk warridj nawu kumekke birrih‑ni kure kun-red Djerudjalem birri-njilng-warreni."]], [["Wanjh Ayrod ben-kayhmeng birri-kihkimuk nawu kabirri‑worhnan djungkay mak nawu man‑karre kabindi-bukkan birri-buyika bedberre kure kun-red Djerudjalem, wanjh ben‑djawam bu baleh nawu Christ danginj."]], [["Kaluk bedda birri-marneyimeng, “Kure kun-red Bedliyem kure ku-bolk‑warlah Djudeya [Judea] ngalengarre. Nawu na-kare bi-wok-bimbom bi‑wok-mulewam kuneng‑kenh kure djurra, kure yimeng,"]], [["'Ngudda kun-red Bedliyem, kure kun-red ngale‑ngarre Djudeya, ngudda nawu ku‑bolk‑mak, yi-yurrhke rowk kure ku‑bolk‑buyika ngalengarre Djudah [Judah]. Wanjh ngudda kumekke-beh kure ngudda, kam‑re nawu bininj kaben-marne-worhnan bininj nuye, nane nawu bininj na-kudji kaben‑nahnan bininj ngardduk nawu Yidjrayel [Israel] mawah‑mawah, yiman ka‑yime nawu djebed [shepherd] kaben-nahnan mayh nuye.’”"]], [["Wanjh King Ayrod ben-kayhmeng ben‑marne‑wokdi molkno birrimekke bininj nawu koyek-beh, wanjh ben-djawam bu baleh bolkyimeng ngalekke kinhkinh ben‑marnebebmeng bedberre."]], [["Wanjh King Ayrod ben-munkeweng birrimekke nawu bininj kure kun-red Bedliyem, ben‑wok‑rayekwong ben-marneyimeng, “Ngurri‑yawa namekke wurdyaw kaluk ngurri‑ngalke, ngurrim‑ray werrk kandi‑marneyime ba ngayemanwali nga-re nga‑barddurrungkulhdan nuye.”"]], [["Kaluk bu kumekke ben-marneyimeng nawu ka‑worhnan, wanjh bedda birri‑bolk‑bawong, birri-wam. Wanjh kinhkinh birri-nang kure koyek, wanjh makka kuk-dokmeng bedberre wanjh kaluk danginj kure kumekke wurdyaw yongohyoy."]], [["Kaluk bu birrimekke bininj birri-nang ngalekke kinhkinh, bedda wanjh birri‑njilngmakminj, birri‑djurrkwong."]], [["Wanjh birrim-wam kure ku‑rurrk kure wurdyaw yongohyoy kaluk ngal‑badjan dorrengh bindi-djarrk-ngalkeng ngalu Meri [Mary]. Wanjh birri‑marne‑bard‑durrungkulhdanj bu bedda birri-burlumeng nungka nuye. Yerre wanjh birri-dangmarrhmey nawu na-makmak birrim‑kang bu birri-wong nuye. Kaluk nawu kold [gold] kun-wardde karlba marlahmarlhmeng, mak brangkindjendj [frankincense] manbu man-kurrk manjmak, mak mer [myrrh] manbu kun-karlkid yiman djarduk."]], [["Wanjh Kod ben-bengdayhkeng bukirri bu minj kabirri-durndeng kure King Ayrod, wanjh bedda birri-durndi kure bedberre kun-red, kure man‑bolh-buyika ngalengarre kure birri‑wam."]], [["Kaluk bu kumekke birri-bolk‑bawong nawu bininj birri-kang koyek, wanjh andjel [angel] bi‑marne‑bebmeng Djodjib [Joseph] kure bukirri, wanjh bi‑marneyimeng, “Yi-rrolka! Yiben-ka wurdyaw ngalbadjan dorrengh, ngurri-kelelobmen kure kun-red Yidjib [Egypt], King Ayrod [Herod] kabi-yawan nawu wurdyaw ka‑djare kabi-bun. Wanjh ngurri‑din kumekke kun-red kure Yidjib kaluk yawoyh‑marneyime ngudberre kumekke ngurri‑bolk‑bawon.”"]], [["Wanjh ku-kak rerrih Djodjib dolkkang wanjh birri-wam Yidjib, bu ben-kang wurdyaw, ngalbadjan."]], [["Wanjh birrih-ni kure kun-red Yidjib kaluk bu rerrih wanjh King Ayrod doweng. Kune yimeng kure Kaworhnan Rowk bi-marneyimeng nawu na‑kare Yodjeya [Hosea] bu yimeng, 'Kaluk ngayi nga‑kayhme nawu beywurd ngardduk kure Yidjib‑beh'."]], [["Bu Ayrod bengkang birrimekke bininj birri‑kang koyek birri-wurrhkeng, nungka wanjh ridduy. Wanjh ben-wok‑rayekwong nawu kabirrih‑durrkmirri nuye bu kabindi-ngalke nawu na-rahrangem rowk nawu bokenh man-djewk bedberre, mak nawu birri-yahwuyahwurd kure kun‑red Bedliyem [Bethlehem] mak darnkih kure kumekke kun-red, bu kabindi-bun rowk."], ["Kune King Ayrod kurduyimeng, bengkang njale kun-dung bu wurdyaw danginj nawu koyek-beh bininj birri-wam kure Djerudjalem [Jerusalem]."]], [["Wanjh woybukki danginj bu yimerranj kure nawu na-kare Djeremaya [Jeremiah] bimbom yimeng,"]], [["'Kure kun-red ngalengarre Ramah [Ramah] wanjh birri‑bekkang daluh-daluk birri-nalkiwam, birri‑njilng-warreni. Wanjh ngalekke ngalu Reydjel [Rachel] ben-marne‑nalkbom ngalengarre wurdurd, mak minj djareniwirrinj na-ngale bi‑njilngmarnbuyinj, birrimekke wurdwurd wanjh ngalengarre birri‑doweng.'"]], [["Kaluk bu King Ayrod doweng, nawu andjel nuye Kaworhnan Rowk bi-marne‑bebmeng Djodjib kure bukirri, kure birrih-ni kun-red Yidjib."]], [["Wanjh nawu andjel bi-marneyimeng, “Yi‑rrolka, yiben-ka ngal-badjan, wurdyaw. Ngurri‑durndeng kure kun-red ngalengarre Yidrayel [Israel]. Bininj nawu birri‑djareni birri‑buyinj nawu namekke wurdyaw bedda wanjh birri-doweng”."]], [["Wanjh Djodjib dolkkang ben-mey wurdyaw ngal-badjan wanjh birri-durndi kure kun-red Yidrayel."]], [["Kaluk bu Djodjib bi-woh‑bekkang Arkelaya [Archelius], nawu beywurd nuye King Ayrod, worhnah-worhnang kumekke kun-red kure kornkumo nuye worhnang kure kun-red ngalengarre Djudeya [Judea]. Wanjh Djodjib keleminj minj rayi kumekke niwirrinj. Kaluk kumekke andjel bi-bengdayhkeng Djodjib kure bukirri, nungka wanjh wam ku-bolk‑buyika kure ku-bolk‑kimuk ngalengarre kun-red Kalilee [Galiee]."]], [["Kaluk kure kun-red ka-bolk‑ngeyyo Nadjared [Nazareth], wanjh kumekke bedda birrih-ni. Wanjh kumekke birri-woybukwong manbu kun‑wok kure nawu birri-kare birri‑yingkih‑yolyolmeng nawu Jesus, “Nungka nawu Na-kang Nadjared”."]]], [[["Bu Jesus mak nawu ben-bukkang nuye bininj birri-wam darnkih kure kunred Jerusalem, bedda wanjh birri-woh-di kure kunred Bedbadji [Bethphage] kure mandulum kabolk-ngeyyo Olives. Wanjh kumekke Jesus ben‑munkeweng bene-bokenh nuye bininj nawu ben-bukkang."]], [["Kumekke wanjh ben-marneyimeng, “Ngune-ray kure kunrurrk‑wern, ngune-ngimen ba ngurrben-ngalke bokenh donkey kumekke kabene‑di ngalbadjan, yaw kabeneh‑dukkayindi. Wanjh ngurrben‑yerrkemen, ngurrben-ka kure ngayi."]], [["Bu yiman nangale ngun-djawan ngurrewoneng bu njale-kenh ngurrbenh-kan nawu donkeys, wanjh ngurrben-marneyimen nawu Kaworhna ka-djare berrewoneng. Werrk ngundi-won."]], [["Kune wanjh kurduyimerranj bu kunyungki kunwok kurrmeninj bu kamwam woybukki kure nakare Zechariah kure yimeng,"]], [["“Ngurrben-marneyimen bininj kure kubolk-kimuk ‘Ngurri-na nawu Kaworhnan kamh-re kumekke kure ngudda. Nungka minj nabang, nungka nawu namak duninjh. Nungka kamh-re kam‑barndi kure ngalkerrnge donkey.”"]], [["Wanjh nawu bininj nuye ben-bukkang bene-wam bene‑kurduyimeng kure nungka Jesus ben-marneyimeng berrewoneng."]], [["Wanjh bene-kang donkey yaw ngalengarre. Wanjh kumekke bene‑barrkbom berrewoneng kunmadj. Nungka Jesus djal‑barndi kure donkey."]], [["Kaluk birri-wern bininj birri-di bedda birri-madj-yerrkkerrinj nawu nakuyeng wanjh birri-kurrmeng kure manbolh. Nawu birri-buyika bininj birri-dulk-dadjdjeng birri-kang birri-kurrmeng kure manbolh."]], [["Wanjh birri-wern bininj birri-dokmeng nuye Jesus. Nawu birri‑buyika, birri-munkekadjung birri-kayhmeng birri-yimeng, “Mah. Karri‑yimen Hosanna! God bene-djarrk-wam namekke bininj nawu Beywurd nuye David! Nungka kamh-re kure kunngey nuye nawu Kaworhnan Rowk. Namekke wanjh God kabi‑marne-kurduyimen kunmak. Karri-yimen Hosanna God nawu Kaddum kah-ni.”"]], [["Bu Jesus wam ngimeng kure kunred Jerusalem wanjh nawu bininj rowk kumekke birri-ni birri-kange-barrhmeng rowk, birri‑djawarrinj, “Nangale bininj kam-wam kadberre?”"]], [["Wanjh birri-wern bininj bindi-wokmey birri-yimeng, “Nane wanjh Jesus nawu kunwok kam-kan nuye Ngabbard, nakang Nazareth kure kubolk-kimuk ka‑bolk‑ngeyyo Galilee, nakang kumekke-beh kam-wam.”"]]], [[["Jesus ben-karrmeng 12 djawirna. Nakudji namekke bininj nawu ngeyyoy Djudas Iskariod. Wanjh wam ben-yikang kure nawu birri‑kihkimuk djungkay kure birri-wokmarnburrinj."]], [["Nungka ben-djawam kunwardde, bu ben-marneyimeng, “Njale kandi‑karremulewan bu Jesus bidkenwon ngudberre?” Bedda wanjh birri-wong kunwardde nawu 30 silver coins."]], [["Wanjh bu rerre Judas dedjmey bolkyawam baleh keno bu Jesus kabirri‑mang nawu birriwarre bininj."]], [["Mandjewk la mandjewk, Djus bininj birri-karrmeng mulil kunkamak ngeyyoy Manlod-berelhmiken Kandidjdjawa. Kunyungki benbekad kunkamak birri-karrmeng Passover mulil. Kunekke benbekad rerrih, djawirna nuye birrim-yikang Jesus, birri‑djawam, “Baleh yi-djare ngarri-marnbun ba manme karri‑ngun manbu Passover mulil?”"]], [["Wanjh Jesus yimeng, “Ngurri-ray kure kubolk-kimuk wanjh ngurri-nan namekke bininj, ngurri-marneyimen, ‘Nawu Kanbukkan ka-yime korroko wanjh darnkih kamh-re ka‑bolkyimerran nuye. Ka-djare Passover mulil ngarri‑ngun nuye djawirna kaluk kure nguddangke kurrambalk.”"]], [["Wanjh djawirna nuye birri-wam, kure birri-yingkih-marnbom ngalengarre Passover mulil."]], [["Kaluk bu ngokdanj, Jesus wanjh neyhneykendi kure balabbala ‘table’, birri-djarrk-nguneng nawu 12 djawirna."]], [["Wanjh bu birrimekke birri-nguneng manme, Jesus ben‑marneyimeng, “Ngayi woybukki marneyime ngudberre: nakudji bininj ngudberre ngan-kukweykan kure birri-warre bininj.”"]], [["Bedda ben-njilng-warrewong nuye djawirna. Wanjh birri‑bebbeh-marneyimeng Jesus, “Nawu Yiworhnan, yiddok ngayi kukweykan ngudda?”"]], [["Jesus yimeng, “Nawu ngane-djarrk-bid-djuhme kure ngalanno wanjh namekke ngan-kukweykan.”"]], [["Kaluk ngan-marne-bolkyimerran ngayi nawu Bininj Duninjh kure ka-kurduyimerran ngardduk. Ngayi nga-rrowen. Wok‑kurmerrinj Ngabbard kunkare. Bininj ngan-kukweykang ngayi, kukwarrewong kure Ngabbard. Nungan Ngabbard kaluk kabi-kukmorrong namekke bininj bu munguyh munguyh. Kunukka kamakniwirrinj."]], [["Djudas korroko bengkan bu Jesus bi-marneyimeng. Wanjh yimeng, “Nawu Kanbukkang, yiddok ngayi kukweykan ngudda?” Wanjh Jesus yimeng, “Yoh. Makka nguddangke kunwok.”"]], [["Kaluk bu kumekke bedda birri-nguneng manme, wanjh Jesus lod-mey manbu kandidjdjawa wanjh bi-manjbom Kod. Rerre wanjh lod-bakkeng, wanjh ben-wong nuye djawirna wanjh ben‑marneyimeng, “Ngurri-ma mane kandidjdjawa, wanjh ngurri-ngu. Mane wanjh kundarrkid ngardduk.”"]], [["Wanjh ngalanno warridj mey, bi-yi-manjbom Kod, wanjh ben‑bowong nuye djawirna wanjh ben‑marneyimeng, “Ngurri‑wern ngurri-bongu mane."]], [["Mane ngardduk kunkurlba manbu ka-menyime bu Kod wok‑kurrmerrinj bu mulewarrinj nungka ka-djare kaben‑bengmidjdan bininj. Mane kunkurlba ngardduk ka‑bowarrhme bedberre birri-djal-wern bininj ba bu Kod kaben-bengmidjdan bedberre kure kunwarre."]], [["Kune wanjh bengdayhke ngudberre, ngayi minj nga‑yawoyh‑bongun mane barnem-no kunkalkid, kaluk karri‑yawoyh‑djarrk‑bongun bu rerrikah kumekke kure kubolk‑kimuk Ngabbard kah-ni nawu Kaworhnan Rowk ngardduk.”"]], [["Kaluk bu birri-wayini manbu yiwarrudj wanjh birri-wam kure mandulum kabolkngeyyo Olives."]], [["Wanjh Jesus ben-marneyimeng djawirna nuye, “Bu bolkkime kukak ngudda kandi-bawon, ngurri-kelerlobme. Korroko Kod yimeng nawu: “Ngayi nga-bun nawu shepherd, nawu mayh sheep wanjh nakka kabirri-kelerlobme kure kubolk-buyika.” Kod wokkurmerrinj kure Nadjamun Djurra."]], [["Kaluk bu rerre Kod ngan-dolkkayhwe kure kumidj. Kaluk nga‑yingkih-dokme ngudberre kure kunred Kalili."]], [["Wanjh Bida (Peter) yimeng, “Bedda birriwern kabirri‑kelerlobme, ngayi minj nga-kelerlobme bu ngudda‑kenh.”"]], [["Kaluk Jesus bi-marneyimeng, “Nga-yime ke woybukki, Bu bolkkime kukak, ngudda wanjh kan-waral-kuk-wakwan bu bokenh kunkudji-kenh, bu rerre bawurl ka-kayhme.”"]], [["Wanjh Bida (Peter) yimeng, “Kunukka minj ngayi nga-yime bu waral-kuk-wakwan! Ngayi ngarr-djarrk-di kure baleh ngayi nga‑rrowen kure ngudda!” Mak nawu birriwern djawirna nuye nakka mak warridj kunekke rerrih birri-yimeng."]], [["Wanjh Jesus birri-djarrk-wam nawu djawirna nuye ben‑bukkang kure kunred ka-bolk-ngeyyo Kedsemani (Gethsemene). Wanjh ben‑marneyimeng, “Kondanj ngurri-nin nga-re kuni. Nga-rri yiwarrudj.”"]], [["Jesus ben-kang Bida (Peter) mak bene-bokenh nawu bebeywurd nuye Zebedi, nungka dedjmey bu njilng-warreminj mak kange‑warreminj."]], [["Wanjh ben-marneyimeng, “Ngayi nga-njilng-warre kure kandji ngardduk kundurddu ka-djokkohme. Wanjh kondanj ngurri-nin, ngurri‑bolknahna bu ngayi ngam-durndeng.”"]], [["Kaluk bu wam kure minj djarreh-kah la darnkih, kumekke kukwerrinj kumirrk nuye kure kukurlk wanjh yiwarrudj di, wanjh yimeng, “Ngabba, wanjh kune kamak, wanjh yuwn kan‑bowon mane ngalanno kure nga‑bongun manbu kure nga‑djak‑bekkan-kenh. Wanjh bonj, nga-kurduyime kure ngudda yi-djare, minj kure ngayi nga‑djare.”"]], [["Wanjh Jesus durndi kure djawirna nuye, wanjh ben-nang birrih-kodjdjeyoy. Wanjh bi‑marneyimeng nawu Bida (Peter), “Ngudda minj karri‑djarrk‑worhnayinj bu kundjungbu?"]], [["Mak ngurri-bolk-nahna mak yiwarrudj ngurri-din ba kunukka kunngudj ngun-won ngudberre mak nawarre minj ngun‑djurrkkan ngudberre mak ngun-marnbun bu ngurri-yime kunwarre. Wanjh kunmalng ngudberre makka ka-djare kunmak ka-yime, mak kungudj kure kunburrk ngudberre makka manngudj-warre.”"]], [["Jesus durndi yawoyh-di yiwarrudj, yimeng, “Ngabba, minj nga-djare nga-djak-bekkan. Kure ngudda yi-djareni bu nga‑djak-bekkan, kune wanjh ngayeman nga-kurduyime kure ngudda yi-djareni ngardduk."]], [["Wanjh yawoyh-durndi ben-nang birri-kodjdjeyoy, birri‑kodjdjewakwarrinj."]], [["Wanjh Jesus durndi bokenh kunkudji-kenh di yiwarrudj, kunyawoyh-kudji yimeng mankare yerrih kunwok."]], [["Wanjh Jesus yawoyh-durndi kure djawirna nuye kure birrih‑yoy, wanjh yimeng, “Yiddok ngudda ngurri‑djal‑kodjdje‑mulmurrngkarren mak ngurrih‑djal‑yo? Ngurri-na! Wanjh korroko kamh‑yimerran kamh-re darnkih nawu bininj ngan‑kuk‑weykang ngayi nawu Bininj Duninjh kure birriwarre bininj ngandi-mang."]], [["Wanjh ngurri-dolkka, karri-re. Wanjh ngurri-na nane nawu bininj kamh-re nawu ngan-djarrwarraykang, ngan-kuk-weykan.”"]], [["Bu Jesus munguyh wokdi-wokdi wanjh Judas kam-wam nawu birri-djarrk-wam 12 kure Jesus nuye djawirna. Mak birri-wern bininj birrim-djarrk-wam nawu birrim-kang mandjawak mak kundulk. Nawu birrikihkimuk djungkay mak nawu dabborrabbolk nawu bindi-marne-worhnang bininj wanjh bindi-munkeweng."]], [["Korroko Judas karremarnbom bu ben-bengdayhkeng bu yimeng, “Wanjh bininj nawu nga-bunjhmang wanjh nakka Jesus nawu ngurri-mang.”"]], [["Kaluk kunekke rerrih Judas bi-yikang Jesus, bu yimeng, “Ngudda nawu kanh-bukkang! Kamak bu ngarr-keb-narren”. Rerre wanjh bi-bunjhmey."]], [["Wanjh Jesus yimeng, “Nawu ngarr-dabbolk, wanjh yi‑djal‑kurduyimen kure yim-wam-beh.” Wanjh birrimekke nawu birrim-yorrmeng birrim-wam birri-darrkid-mey Jesus."]], [["Kaluk bu kumekke birri-mey Jesus, wanjh nakudji bininj nawu Jesus djawirna nuye yirrhmey nawu mandjawak nakimuk wanjh bi-kanem-dadjdjeng nawu bi-marne-durrkmirri nuye djungkay."]], [["Wanjh Jesus bi-marneyimeng namekke nawu nuye djawirna, “Yi-bawo nawu mandjawak nakimuk. Yi‑kurrmen kure yi-mey. Nangale nawu ka-mang mandjawak, nakka wanjh mandjawak kaben-bun."]], [["Ngudda minj ngurri-bengkan bu nga-djare-niwirrinj nga‑djawayinj Ngabbard, wanjh ben-munkewemeninj birriwern angels nawu 12 djuram."]], [["Wanjh bonj, nga-djare ka-kurduyimerran ngardduk kure Djurra Nadjamun ka-wok-bimdi ngardduk kure ngan‑yolyolmeng kunkare.”"]], [["Wanjh Jesus ben-marneyimeng birriwern nawu birri-kuniwam. Yimeng, “Ngudda kandi-kuniyikang mandjawak dorrengh mak kundulk dorrengh, yiman ngayi nabang rerre. Bu kunbenbekad‑kuyeng rowk, ngayi ngah-ni kure Temple kure kuberrk bu ngaben‑bukkang, minj ngudda kumekke kandi-mayinj."]], [["Wanjh kuneng rowk kure baleh kurduyimerranj wanjh ka‑woybukkenwon kure birri-kare birri-bimbom kure korroko birrih-ni.” Kune bu Jesus yimeng. Wanjh djawirna nuye birri‑bawong, birri-kelerlobmeng."]]], [[["Bu djarreh kam‑barrhbom, nawu birri‑kihkimuk djungkay mak nawu kabirri‑wohrnan dabborrabbolk birri‑wokmarnburrinj bu Jesus wanjh kabirri‑bun ka‑rrowen."]], [["Kumekke birri‑dukkang wanjh birri‑kang kure worhnang nawu ka‑ngeyyo Baylad [Pilate]. Nungka nakang Rome."]], [["Jesus wam kure kumirrk nuye Baylad nawu worhnang. Nungka bi‑djawam, “Yiddok ngudda yi-worhnan nawu bedberre Djuws [Jews] bininj?” Jesus bi‑marneyimeng, “Yoh. Makka nguddangke kunwok.”"]], [["Nawu birri‑kihkimuk djungkay mak dabborrabbolk birri‑djuhbom Jesus, nungka minj wokdiwirrinj."]], [["Wanjh Baylad bi‑marneyimeng Jesus, “Yiddok ngudda minj yi‑bengkan bu ngundih‑djuhbom kure njalehnjale‑kenh?”"]], [["Jesus minj ben‑wokmayinj bu yimeninj kure kunwern birri‑djuhbom. Wanjh Baylad yimeng, “Njalekenh minj yiben‑wokmang?”"]], [["Mandjewk la mandjewk bu birri-karrmeng mulil ngalengarre nawu worhnang wanjh bi-yerrkkeng na-kudji bininj bebmeng wam kure birri‑kaberrkdi bininj. Birri-wern bininj birri-kuknang nangale birri-mey."]], [["Wanjh kumekke na-kudji bininj rurrkkendi, nawu ngeyyoy Barabbas. Kaluk namekke birri-wern birri‑bengkang na-warreni duninjh."]], [["Bu bininj birri‑raworrinj kure Baylad wanjh nungka ben-djawam, yimeng, “Na-ngale ngurri‑djare nga‑bebke ngudberre, Barabbas? O Jesus nawu ka-ngeyyo ‘Christ’?”"]], [["Kaluk Baylad ben‑bengkang birrimekke bininj birri‑bidkenwong Jesus kure nungka bu bedda wanjh birri‑kirnweng."]], [["Kaluk Baylad rerrkang kure ben‑djadmeng nuye kure ningih‑ni. Baylad nuye ngal‑bininjkobeng bi‑marne‑munkeweng kunwok, yimeng, “Yuwn baleh yi‑marneyime namekke bininj, yi-bawo. Nungka minj njale warrewoyinj. Bolkki ngayi nga‑bukirribom nungka. Wanjh ngan‑njilng-warreminj.”"]], [["Wanjh birri‑kihkimuk djungkay mak nawu dabborrabbolk bindi-marneyimeng birri-wern, “Ngurri-marneyimen Baylad, ‘Barabbas kam-bebme, Jesus dowimen.’”."]], [["Kaluk Baylad yimeng, “Ngaben‑karrme bene‑bokenh: Barabbas, Jesus. Wanjh na-ngale ngurri‑djare nga‑bebke ngudberre?” Birri-wern birri‑yimeng, “Barabbas!”"]], [["Wanjh Baylad djawayhmeng, “Nane Jesus – baleh nga‑yimewon nawu ka‑ngeyyo ‘Christ’?” Wanjh bedda rowk birri‑yimeng, “Ngurri‑bid-dulubu kure kun-dulk cross!”"]], [["Baylad yimeng, “Njale warrewong?” Wanjh bedda birri‑wernh-kayhmeng munguyh, “Ngurri‑bid-dulubu kure kun‑dulk ‘cross’!”"]], [["Baylad ben‑nang minj baleh yimeninj. Bedda bininj wanjh birri‑ridduy. Wanjh nungka kunronj bomey bid-djirridjburrinj kure kumirrk bedberre bedda bininj. Ben-bukkang ba minj nangale bi-djuhbuyinj. Yimeng, “Nga-bid-bele. Ngayi minj kandi‑djuhbun bu nane bininj ka-rrowen. Ngudda ngurri‑djareni bu ngurri‑durrkmirri.”"]], [["Bedda birri‑yimeng, “Kan-djuhbun ngadberre - ngad mak wurdwurd ngadberre - bu nungka ka‑rrowen!”"]], [["Wanjh Baylad bi‑bebkeng Barabbas bedberre. Wanjh nawu Jesus ben-bidkenwong bininj nawu birri‑widjbirhkeng kunyarl dorrengh. Ben‑marneyimeng birri‑bang birri‑bid-dulubom kure kundulk."]], [["Nawu Baylad nuye djawirna birri-ngimihweng Jesus kure bedberre kurrurk-kimuk, mak birri-wern nawu birri-bang birri‑raworrinj nuye."]], [["Wanjh birri-yerrkkeng kun-madj nuye, mak na-buyika birri‑djongbom nawu yiman nawu worhnang nuye kun-madj djongburrinj, nawu kuk-buyika man-burrba."]], [["Mak birri-bang birri-mey kinj man-mirrh-yih, wanjh birri‑marnbom kodj-burlh nawu kun-kodj-kenh, rerre wanjh birri‑marnekurrmeng kure kun-kodj nuye. Kunkaninj birri‑marne‑kurrmeng kure ku-bidkun nuye, yiman nawu ka-worhnan nuye. Wanjh birri-boddanj kure kumirrk nuye wanjh birri‑djekmiwong Jesus, wanjh birri-marneyimeng, “Ngundi‑burlumeng ngudda yi-worhnan bedberre bininj nawu Djuws!”"]], [["Mak birri-kuknunjbom. Birri-yimey manekke kunkaninj wanjh birrih-bom kure kunkodj nuye. Munguyh birri-djal-bom."]], [["Bu bedda birri-ngurdmeng bu birrih‑bom, wanjh birri‑yerrkkeng nawu kukbuyika kun-madj djongbuh‑djongburrinj. Birri-djongbom nawu nuye kunmadj. Wanjh birri‑kang birri-wam kure birri-barnnameng nungka."]], [["Kumekke wanjh birri-yi-bebmeng kure ku-berrk, kumekke birri‑nang na-kudji bininj nawu Sayrin-beh [Cyrene] nawu ngeyyoy Saymon [Simon]. Birri‑djurrkkang nungka ngorrkan kure kunkarlang nuye kun‑dulk ‘cross’ nuye Jesus."]], [["Wanjh birri-bebmeng kure ka-bolkngeyyo Kolkoda [Golgotha] manbu ka-yime “Kun-red ngalengarre kun‑kodjmurrng”."]], [["Birrimekke birri-bang birri-bowong Jesus, birri-rawong kun‑bang mak birri-mey kure kun-dulk ngalengarre kun-kalkid birri-bo-wong ngudkeng nuye kun-kanjbabang. Wanjh Jesus bo‑bekkang manekke kun-bang wanjh nungka warnyakminj, minj bonguyinj, bekkang manbang."]], [["Kaluk bu bedda birri-dulubom kure kun-dulk ‘cross’, wanjh birri‑madj-yerrkkeng, birri-dahkenweng. Nakudji nabang ben‑marneyimeng, “Ngudda yi-winhme ngurri-kang kunmadj nuye Jesus”."]], [["Wanjh birrimekke birri-bang birri-rerrkang, birri-nahnang."]], [["Kaddum kure kundulk birri-kurrmeng kunngey ngeyyoy, “Nane Jesus nawu worhnan bedberre bininj nawu Djuws”."]], [["Mak bene-bokenh bininj nawu bene-bangni, wanjh bindi‑djarrk‑barnnameng Jesus dorrengh. Na-kudji kukbarndi kure ku-kun nuye Jesus. Na-buyika kukbarndi kure kudjakku nuye."]], [["Bininj birri-wam birri-yurrhkeng, nakka kun-warre birri-yimeng nuye Jesus, mak birri-marnewarnyakminj nuye."]], [["Birri-marneyimeng, “Ngudda yi-yimeng bu yi-rurrk-bakke manbu Dembel [Temple], kaluk yi-yawoyh-rurrkmarnbun kun‑kodjdje man‑kudji bokenh! Bolkki wanjh yi-rrolka! Yim-kolu kure ‘cross’ kun‑dulk bu ngudda woybukki Beywurd nuye Kod!”"]], [["Wanjh nawu birri-kihkimuk djungkay, mak nawu kabindi‑bukkabukkan man-karre, mak nawu dabborrabolk warridj birrih-duy Jesus."]], [["Mak birri-marneyimerrinj, “Nungka ben-kukmarnbom birri‑buyika bininj mak minj ka-kukmarnburren nungan weleng‑kenh! Mak nungka wanjh ka-worhnan kadberre nawu Yidrayel [Israel] bininj! Wardi kam-kolu kure ‘cross’ kun-dulk ba karri-woybukwon!"]], [["Nungka kabi-woybukwon Kod mak bolkki wanjh Kod bi‑kukmarnbu, bu nungka kabi-marnedjare. Kone wanjh nungan welengken yimeng, ‘Ngayi Beywurd nuye Kod’.”"]], [["Kunekke rerrih mak bininj bene-bokenh bene-yimeng nawu bindi‑barnnameng Jesus dorrengh bu beneh-duy."]], [["Kaluk bu benbekad buldjdjarn dung-yibmeng, wanjh kumekke ku‑bolkwern kak-bakmeng rowk, ben-karrmeng bokenh kun-kudji minj kun-kuyeng ben-karrmeninj."]], [["Kaluk bu wolewoleminj bokenh kun-kudji kun-dung yimerranj, Jesus kayhmeng wernkih, bu yimeng, “Yilay! Yilay! Lama sabachthani?” (mane kunwok ka-yime, “Ngardduk Kod! Ngardduk Kod! Njale ngayi kan-bawong?”)"]], [["Kaluk birri-buyika bininj nawu kumekke birrih-di birri‑bekkang wanjh birri-yimeng, “Nakka kabih-kayhme Yilaydja [Elijah]!”"]], [["Wanjh na-kudji bininj rlobmeng wernkih mey nawu kun-madj na‑kerlkkerlk wanjh djuhkeng kure kunbang warreminj, wanjh dukkang kure kun-dulk kumekke wanjh bi‑bowoyinj bu Jesus bonguyinj."]], [["Birri-buyika bininj birri-yimeng, “Med, karri-bawo, wardi karri‑nan Yilaydja kam-re ba kabi-kukmarnbun.”"]], [["Wanjh Jesus kayhmeng kun-kimuk, yerre wanjh nungan baworrinj bu ngerh-yakminj, wanjh doweng."]], [["Kunekke rerrih nawu man-burrba barndih-barndi kure Dempel [Temple] ku‑rurrk nakka wanjh djalkmiwam bu bakmeng bokenh, kaddum djalkmiwam kam-koluy kanjdji. Warridj bolk-rokang mak wardde‑barrabarrhmeng."]], [["Mak nawu birrih-dudjendi kure ku-midj nakka wanjh dangmarrhmiwam bedberre, wanjh birriwern nawu Kod nuye bininj nawu kunyungki birri-doweng, nakka wanjh birri‑yawoyh‑kerrngehminj."]], [["Kaluk bu Jesus yawoyh-kerrngehminj kure ku-midj wanjh bedmanwali birrimekke bininj birri-dolkkang kure kumidj-beh, birri-wam kure ku-bolkkimuk kubolk-djamun kure birri-wern bininj bindi‑nang."]], [["Nawu birri-bang birri-nahnang Jesus kumekke birrih-di, mak nawu ‘centurion’ nawu kaworhnan bedberre dorrengh. Bu birri‑nang kun‑red bolkrokang mak njalehnjale nawu kurduyimeng, bedda wanjh birri-keleminj, wanjh birri-yimeng, “Woybukki duninjh nane bininj Beywurd nuye Kod”."]], [["Birri-wern daluk-daluk birri-munkekaydjuy Jesus kure Kalili [Galilee] mak birrih-nahnang, nakka mak birrimh-di djarreh kure ‘cross’ kundulk, wanjh birrih-nang."]], [["Wanjh birri-djarrkni ngalekke Meri Makdalen [Mary Magdalene], mak ngalu Meri ngal-badjan bedberre Jesus, Djayms [James], Djosib [Djoseph], mak ngalbuyika ngalu daluk ngalbadjan berrewoneng Djayms, Djon [John] nawu Zebedi [Zebedee] ben-bornang."]], [["Bu Jesus ben-bukkabukkang, nakudji bininj kam‑dolkang nakang kunred Aramadiya [Aramathea]. Ngeyyoy Djosib [Joseph]. Nungka wanjh barndi."]], [["Kaluk ngokdanj, Djosib wam bi-yikang Baylad [Pilate], wanjh bi-djawam yimeng, “Kamak bu kan-kukwon Jesus.” Wanjh Baylad ben‑wokrayekwong nawu djamun nuye ba Jesus kabirri‑kukwon nawu Djodjib."]], [["Wanjh nawu Djodjib bi-kukmey Jesus wanjh bi-kuk-dukkang nawu na-bele manburrba."]], [["Wanjh bi-kuk-kang bi-kuk-kurrmeng kure kuwardde-rurrk. Manekke wanjh Djodjib nuye, man-kerrnge kure nungka wardde-dadjdjeng. Wanjh wardde-djirrkkang man‑wardde‑dulmuk kure dang-balhmeng kure dang-rurrk-ni wanjh bolk-bawon, wanjh nungka wam."]], [["Kunekke rerrih Meri Makdalen, ngal-buyika Meri bene-wam bene-rerrkang kure kabbal borledmi-kenh."]], [["Kunkodjdje-buyika manbu benbekad ngalengarre ‘Sabad’ [‘Sabbath’], wanjh nawu birri-kihkimuk djungkay mak nawu Barisis [Pharisees] birri-yikang Baylad."]], [["Wanjh birri-marneyimeng, “Nawu yi-kimuk, ngad ngarri‑bengkan bu namekke Jesus nawu kurrih-kurrinj, bu darrkid-ni wanjh kune yimeng, ‘Bu kun-kodjdje bokenh man‑kudji rerre, ngayi wanjh nga‑yawoyh‑dolkkan kure kun‑dowikenh.’"]], [["“Yiben-wokrayekwo birri-buyika birri-bang ba kabirri‑dang‑nahnan kure kunwardde‑rurrk bu ka-yimerran kun-kodjdje bokenh kun-kudji. Mak nawu djawirna nuye wardi kabirrim-re kabirri‑mang wanjh kabindi-marneyime birri-buyika bininj bu nungka dolkkang kure kun‑dowikenh. Jesus kurrinj bu kun-yungki bu kun-yungki bu mulewam nungka dolkkayinj. Wanjh kaluk bu nuye djawirna kabirri-mulewam nungka dolkkang, wanjh kabirri‑kurren kure kun-kimuk duninjh!”"]], [["Wanjh Pilate ben-marneyimeng, “Mah! Wanjh ngurrben-ka birri‑buyika birri-bang ba kabirri-wernh-dang-nahnang kure baleh ngudda ngurri-bengkan.”"]], [["Birri-wam birri-dang-barlhmeng, birri-dang-rayekwong ba minj nangale ka‑rrangmarrhmang. Birri‑bang birri-di birri‑dang‑nahnang."]]], [[["Bu benbekad ngalengarre Sabbad [Sabbath] bu yakminj, wanjh kunkudji bu kam-yimerranj Sunday bu djarreh kam‑barrhbom, wanjh Meri Makdelen mak ngal-buyika Meri bene-wam bene‑bolk‑nang kure ku‑midj kure kuwardde-rurrk."]], [["Kaluk kunekke rerrih kunkimuk bolk-rokang. Andjel nuye nawu Kaworhnan Rowk kam-koluy kure kaddum-beh, wam kure kuwardde‑rurrk, wanjh wardde-djirrkkang manbu manwardde‑kimuk. Wanjh rerrkang kure kuwardde kaddum."]], [["Kaluk nungka kuk-waydi yiman namarrkon kah-mayhke mak kun‑madj nuye djongbu-djongburrinj madj-beleminj yiman ka‑yime waydi kunngol."]], [["Nawu birri-bang birri-dang-nahnang nakka wanjh birri‑keleminj bu birri-nang nawu andjel, mak birri-deldelmeng, mak birri‑kuk‑mankang yiman rerrih birri-doweng."]], [["Wanjh andjel ben-marneyimeng daluk bokenh, “Yuwn ngune‑kele, ngayi nga-bengkan bu ngudda nguneh-yawan Jesus nawu birri‑kuk‑barnnameng kure kundulk cross."]], [["Nungka minj kondanj ka-rri. Nungka Kod bi-rrolkkayhweng kure yimeng ngudberre. Ngunem-ray ngune-bolk-nan kure kundarrkid nuye birri-kurrmeng."]], [["Werrk ngune-durnde ngurrben-marneyimen nawu ben‑bukkabukkang nuye. Ngurrben-marneyimen, ‘Jesus yawoyh‑dolkkang kure kundowi‑ken. Nungka ka-rrokme ngun‑madbun ngudberre kure Kalili kaluk kumekke ngurri-nan.’ Mane kunwok ngurrben‑marneyimen. Ngayi ngam-wam marneyime ngurrewoneng.”"]], [["Kaluk nawu daluk bokenh werrk bene-bolk-bawong kumekke wanjh bene‑marrkinwam. Bedda bene-djurrkwong, mak bedda bene‑keleminj warridj. Bene-djareni bindi-marne-mulewayinj bininj nawu ben-bukkang nuye Jesus kure baleh yimeng."]], [["KKumekke minj djarreh bene-rlobmeninj, kumekke bene‑darnh‑nang kumirrk Jesus. Ben‑ngeybom berrewoneng. Wanjh nawu daluk bokenh benem‑yikang darnkih bene‑marne‑bard‑durrungkulhdanj nuye bene‑denge‑karrmeng."]], [["Jesus ben-marneyimeng berrewoneng, “Minj ngune-kele. Ngune‑ray ngurrben-marneyimeng nawu ngayi ngarri-danginj kabirri‑re kure Kalili kaluk kumekke ngandi-nan."]], [["Wanjh kumekke nawu daluk bokenh bindi-yikang bininj nawu ben‑bukkang nuye Jesus. Wanjh nawu birri-nang birri‑dang‑nahnang birri-wam kure kubolk-kimuk, mak bindi‑marne‑yolyolmeng nawu birri-kihkimuk djungkay kure baleh yimerranj bedberre."]], [["Wanjh djungkay birri-kaberrk-raworrinj bininj nawu dabborrabbolk deleng, wanjh birri-karre-marnbom. Bu bedda birri-djareni nawu birri-bang birri-kurrinj. Bu bedda bindi‑karre‑mulewam nawu birri-bang nakimuk kunwardde."]], [["Bindi-marneyimeng, “Ngurrben-marneyimen nawu bininj, bu bininj nawu Jesus ben-bukkabukkang birrim-wam kukak bu birri‑djirdmey kure ngudda ngurrih-kodjdjeyoy."]], [["Bu ‘governor’ ngun-wobekkan ngudberre bu kuneng-ken, kaluk ngadman ngarri-wokdi, minj nun-djuhbun ngudberre. Yuwn ngurri-njilng-warre.”"]], [["Wanjh birri-bang birri-mey kunwardde. Birri-wam wanjh bindi‑marneyimeng kure birri-wern bininj, bindi-kurrinj. Wanjh birri‑wern bininj nawu Jews birri-bekkang manekke ka-kurren kunwok. Wanjh kumekke birri-wern bininj nawu Jews kabirri‑woybukwon munguyh manekke manu ka-kurren kunwok."]], [["Nawu birrimekke 11 nawu ben-bukkabukkang nuye birri-wam kure Kalili wanjh birri-wam kure mandulum, kure Jesus ben‑marneyimeng wanjh kumekke birri-narren."]], [["Wanjh kumekke bedda birri-nang Jesus, wanjh birri‑marne‑bard‑durrungkulhdanj nuye. Kaluk birri-buyika minj birri‑woybukwoyi bu nungka dolkkang."]], [["Wanjh Jesus kam-wam kure darnkih bedberre. Ben‑marneyimeng, “Nawu Ngabbard ngan-wong kunngudj nuye, nga-karrme kunngudj nuye. Nga-worhnan rowk kure kaddum kure kondanj kukurlk."]], [["Wanjh ngurri-ray kure birri-warlah-ken bininj nawu birrim‑dolkkang kubolk-bubuyika kuwern. Mak ngurrben-bukka ba ngayi ngandi-kadjung. Ngurrben-kodjdjuhkemen kure kunngey Ngabbard, Beywurd, Nawaralmakkayken."]], [["Ngurrben-bukkabukka kuwern rowk kure marneyimeng ngudberre ba ngayi ngandi-wok-marrkmang. Woybukki ba karri-djarrk-re ngayi dorrengh munguyh mak kure ka‑yi‑ngurdme rowk."]]]], "Mark": [[[["Mane kunwok manmak. Kabi-yolyolme Jesus Christ[1], nawu beywurd nuye Kod. [1] “Christ” – mane kunngey kayime “Nawu Ngabbard Bi-munkeweng”"]], [["Kune wanjh yingkih-karremarnbom kure nakare Isaya [Isaiah] bimbom, bi-wok-mulewam bu kunyungki, bu yimeng, “Nungan Kod yimeng, “Kan-bekka! Ngayi nga-munkewe bininj nawu ngan-marne-wokdi ngayi ngardduk, ka‑yingkih‑bolh‑marnbun manbolh-kenh."]], [["Kure kubolk-mudjmudj nane bininj kah-kayhme kah-yime, “Manbolh ngurri-marnbu nuye nawu Kaworhnan Rowk! Karri‑marnbu manbolh mandjad nuye!”"]], [["Nungka Djon [John] ben-kodj-djuhkeng bininj, bebmeng kure kubolk-mudjmudj, ben-marne-mulewam ben-marneyimeng kure bininj birriwern, “Ngurri-borledmen nuye nawu Kaworhnan. Ngurri-bawo kunwarre, Kod ngun-bengdubberranj ngudberre, bu ngurri‑kodj‑djuhmen."]], [["Wanjh kure kunred ngalengarre Djerusalem [Jerusalem] mak kubolk-warlah Djudeya [Judea] birriwern bininj birrim-wam bu birri-yikang Djon. Wanjh kumekke birri‑warnyak‑mulewarrinj kunwarre bedberre, Djon ben‑kodj‑djuhkeng kure mankabo Djordan [Jordan]."]], [["Djon djongburrinj kunmadj nawu marnbom kure kunmarre mayh nuye nawu kamel [camel]. Mak nawu kunngardmokenh kulahno mayh marnbom dukkarrinj, mak nguneng djaddedde mak mankung."]], [["Djon yolyolmeng bedberre yimeng mane kunwok, “Nakudji bininj kam-re nawu wernh-ngudj-kimuk duninjh ngan-yurrhke ngayi. Ngayi minj ngamak ba nga-boddan nga-rrenge-yerrkke nawu kah‑denge‑djongburren nuye."]], [["Ngayi kodj-djuhke ngudberre kure kunronj, nungka ngun‑kodj‑djuhke ngudberre kure Nawaralmakkaykenh.”"]], [["Wanjh kunekke rerrih Jesus bolk-bawong Nazared kure Kalilee wam kure Djon ningih-ni, wanjh kumekke Djon bi-djuhkeng Jesus kure mankabo kabo-ngeyyo Djordan."]], [["Jesus bidbom kure kuronj-beh, worhnang kaddum nang dangmarrhmiwam, Nawaralmakkaykenh yiman marlum kamh‑koluy kure nungka dingih-di."]], [["Wanjh kam-wokdi kure kaddum-beh, yimeng, “Ngudda beywurd nardduk. Ngayi wanjh nga-djurrkwon nguddangke.”"]], [["Nadarr Satan bi-djurrkkang Jesus"], ["Kunekke rerrih Nawaralmakkaykenh bi-kang Jesus kure bi‑munkeweng kubolk-mudjmudj."]], [["Kure kumekke kubolk-mudjmudj Jesus ni kunkodjdje kunwern 40, kumekke birrih-ni mayh nawu birribang. Kure kubolk-mudjmudj ningih‑ni Jesus, Naderr Satan wanjh bi‑djurrk-kang. Kumekke andjels birri‑marne-bebmeng birri‑bidyikarrmeng Jesus."]], [["Wanjh bininj birri-kang Djon kure kururrk birri‑dangbalhmeng. Wanjh Jesus wanahwam kure Kalilee mulewam manmak kunwok nuye Ngabbard."]], [["Wanjh ben-marneyimeng, “Kune wanjh darnkih kah-yimerranj kamh-re Kod nawu Kaworhnan Rowk. Ngurri-borledmen, ngurri‑bawo kunwarre, ngurri-woybukwo manmak kunwok.”"]], [["Jesus wanah-wam kure manwern mankabo-kimuk kabo‑ngeyyo Kalili [Galilee], wanjh woh-nang ben-nang Saymon, Andru [Andrew] nawu bene-danginj. Beneh-weng warrkaridj kure kubuldjdjarn, djenj beneh-mey. Bedda bene-durrkmirri bu beneh‑mey djenj."]], [["Wanjh bu Jesus ben-marneyimeng berrewoneng, “Ngunem‑ray ngayi kandi-kaydju, bu bukkan ngurrewoneng ngurrben-mang bininj.”"]], [["Wanjh kunekke rerrih Saymon, Andru bene‑bawong warrkaridj berrewoneng manbu djenj beneh-mey wanjh bene‑munkekadjuy Jesus."]], [["Jesus wanah-wam minj djarreh-niwirrinj ben-yawoyh-nang bene‑buyika bininj, bene-ngeyyoy Djayms [James], Djon [John] nawu bebeywurd nuye Zebedi [Zebedee]. Bedda kure bene‑barndi kabbala bene-marnbom berrewoneng warrkaridj."]], [["Mak kornkumo berrewoneng nawu Zebedi nawu birrih‑djarrk‑durrkmirri nuye kumekke birrih-barndi kure kabbala bebeywurd nuye Zebedi."], ["Kunekke rerrih Jesus ben‑kayhmeng benemekke nawu bene-danginj, wanjh rerre bindi-bawong birri‑buyika kornkumo dorrengh, wanjh bene‑munkekadjuy Jesus."]], [["Jesus birri-wam nuye bininj kure kabolk-ngeyyo Kabernayum [Capernaum]. Kunekke wanjh benbekad yimerranj Sabbad [Sabbath], Jesus wam ngimeng kure kururrk kure yiwarrudj birri-di Sinakok [Synagogue], kumekke durrkmirri ben-bukkang birrimekke bininj."]], [["Birri-wern bininj birri-kangebarrhmeng birri-bekkang kunwok, ben‑bukkang kunmurrngrayek kunwok nuye Ngabbard, minj ka‑rohrok nawu bininj mankarre kure kabindi-bukkan."]], [["Kumekke Jesus ningih-ni, nakudji bininj di kure kururrk yiwarrudj, nungka karrmeng nawarre. Wanjh namekke nawarre kayhmeng, yimeng,"]], [["“Jesus kure Nadared-beh [Nazareth-beh], yey! Ngudda njale yi-djare? Yiddok ngudda yim-wam kan-bun ngadberre? Ngayi bengkan ngudda, ngudda Kod nuye yi-kukdjamun.”"]], [["Wanjh Jesus bi-marneyimeng bi-wok-rayek-wong, “Yi‑ngurdmen. Yi-bebmen, yi-bawo nakkan bininj!”"]], [["Nawarre bi-marnbom namekke bininj deldelmeng kunkimuk duninjh. Kumekke rerre nawarre bi-kayhmeng wernkih, wanjh bebmeng, wam, bi-bawong bininj."]], [["Kaluk birriwern bininj birri-nang birri-kange-barrhmeng. Wanjh birri-djawarrinj bu birri-marneyimerrinj, “Kaluk baleh kune kukyimerranj? Nane bininj kah-yolyolme mankarre‑kerrnge, mak kah‑yolyolme yiman ka-yime nawu ka‑worhnan duninjh. Nungka kaben-marneyime nawu na-warre kunwaral nawern, kaben-kundjibun.”"]], [["Manekke kunwok wernminj kure kubolk-warlah Galiliee Jesus nuye."]], [["Jesus birri-wam nuye bininj benemekke Djaym [James], Djon [John] birri‑djarrk‑wam birri-bolkbawong kururrk ngalengarre kure yiwarrudj birri-di. Wanjh birri-wam kure Saymon [Simon], Andru [Andrew] berrewoneng kured."]], [["Ngalu Saymon nuye ngal-binjbalak yoy doweh-doweng karrmeng kundjak. Wanjh bininj nawu kumekke birrih-ni birri‑marneyimeng Jesus ngaleng-kenh."]], [["Wanjh Jesus bi-yikang kure ngaleng yongohyoy. Wanjh bi‑bidkarrmeng bi-rrolkkayhweng. Kumekke rerrih kundjak bi‑bawong, wanjh ngaleng makminj. Wanjh ngaleng wam kinjeng manme ben-wong birri-nguneng."]], [["Bu ngokdanj-ngokdanj mununminj, birri-wern bininj bindim‑kang nawu kundjak birri-karrmeng, bindim-kang kure Jesus. Mak nawu wayarra birri-karrmeng, nakka mak bindim‑kang kure Jesus."]], [["Wanjh kumekke kunred kure birrih-ni birri-kaberrk-raworrinj birrih-ni kure kurrambalk kure kururrk."]], [["Wanjh kumekke Jesus ben-marnbom birri-wern nawu mankukbuyika kundjak birri-karrmeng. Mak ben-bebkeng wayarra nawu birrikukbuyika bindi-karrmeng birri-wern. Kaluk wayarra birrikuk-bengkang Jesus, wanjh kunekke-kenh Jesus ben-ngurdkeng birrimekke wayarra."]], [["Bu kunkodjdje-buyika kamh-kabelni, Jesus dolkkang kukak rerrih, wanjh bolk-bawong kure yongohyoy. Wam bolk-ngalkeng kure minj bininj birri-niwirrinj, wanjh yiwarrudj di."]], [["Wanjh rerre, Saymon bedda birri-wam birri‑yawam Jesus."]], [["Kaluk bu birri-ngalkeng wanjh birri-marneyimeng, “Birri-wern bininj ngundih-yawan!”"]], [["Wanjh Jesus yimeng, “Ngad wanjh karri-re kubolk-bubuyika. Karri-re darnkih kure ka-rurrk-kaberrkdi ba nga-yolyolme bedberre bininj. Kunekke-kenh ngam-wam.”"]], [["Wanjh birri-djarrk-wam kure ku-yaw-bolkkimuk kunred ngalengarre Galilee. Nungka yolyolmeng kure kunrurrk nuye yiwarrudj-kenh, nungka ben-bebkeng bedberre nawu nawarre birri-karrmeng."]], [["Nakudji bininj kundjak karrmeng. Kaluk kulah-mokni, wanjh bim‑yikang Jesus, kam-wam bard-durrungkulhdanj, wanjh bi‑marne‑kongiburrinj Jesus bu yimeng, “Nga-djare kan‑marnbu kan-djirridjbu. Nga-bengkan ngudda yi-karrme kunngudj.”"]], [["Wanjh Jesus bi-kongibom namekke bininj. Bid‑yirriyoy Jesus, bi‑karrmeng bu yimeng, “Ngayi nga-djare marnbun. Wanjh yi‑makmen.”"]], [["Wanjh kun-djal-kudji rerrih manekke kundjak bi-bawong namekke bininj, wanjh kulah-makminj."]], [["Wanjh Jesus bi-marneyimeng namekke bininj bu ka-re werrk, wanjh bi-wok-rayek-wong bi-marneyimeng,"]], [["“Minj nangale yi-marne-mulewan bu kune nga-rrurrkmirri ke. Yi-djalay yingan kure djungkay yi-kuk-bukkarren. Kod Ngabbard bi-wong Moses kure mankarre. Kaben-bukkan bininj kure ngayi belewo.”"]], [["Wanjh bonj, namekke bininj bolk-bawong kumekke, wanjh wam. Ben-marne-yolyolmeng birri-wern bininj bu Jesus bi‑marnbom. Jesus minj rayinj kure birri-kaberrkdi. Wanjh djalwah-djalwam kure kunred minj nangale niwirrinj. Birri-wern bininj birri‑yorrmeng birri-kang kubolk-bubuyika birri-bebmeng kure nungka ningih-ni."]]]], "Luke": [[[["Kure Bedliyem [Bethlehem] Djodjib [Joseph], Meri [Mary] minj bene‑ngalkemeninj kun-red bedda minj bene‑yuwirrinj, bene‑wam bene‑yoy kun-red kure mayh kaberrkdi man-me yoy."], ["Kumekke beneh‑ni wanjh kam-wam ngalengarre bih‑bom wurdyaw kodjyungki dolkang. Bi‑karrmeng ngal-badjan kumekke bi‑rrukkang nungka bi‑wayhkeng, bi‑kurrmeng kodjdjeyoy kure mayh kun-dalk."]], [["Kure Bedliyem [Bethlehem] Djodjib [Joseph], Meri [Mary] minj bene‑ngalkemeninj kun-red bedda minj bene‑yuwirrinj, bene‑wam bene‑yoy kun-red kure mayh kaberrkdi man-me yoy."], ["Kumekke beneh‑ni wanjh kam-wam ngalengarre bih‑bom wurdyaw kodjyungki dolkang. Bi‑karrmeng ngal-badjan kumekke bi‑rrukkang nungka bi‑wayhkeng, bi‑kurrmeng kodjdjeyoy kure mayh kun-dalk."]], [["Minj djarreh rayi, kunekke rerrih kun-kak kam‑wam, wanjh bininj birrim‑bebmeng kure kun‑dalk kun‑red bindi-nahnang bedberre mayh birri‑yoy."]], [["Kunekke rerrih andjel [angel] kam‑kang kun‑wok kure kaddum-beh birri‑djaldi. Birri‑nang ben‑wayalhmeng nungka Ngabbard ku-wern kun‑red bedda wanjh birri‑keleminj."]], [["Andjel yimeng, “Minj ngurri‑kele. Ngayi nga‑karrme woybukki kun-wok ngudberre ngurri‑djalwern kure ku-bolkwern."]], [["Bolkki ngal‑yawkyawk kabi‑karrme wurdyaw bininj kumekke kure Bedliyem, kumekke kun‑red kure Deybid [David] djordminj. Ngurri‑ray kumekke ngudda ngurri‑yawan. Nungka birri‑dukkang kun-madj birri‑kurrmeng kayo kure mayh birri‑yoy. Ba ngudda ngurri‑bengkan mane kun-wok ngayi marneyimeng ngudberre woybukki. Namekke na‑kudji ka-re ka-kukmarnbun bininj. Na‑djalkudji Ngabbard bi‑weykang kadberre karri‑djalwern Kaworhnan kadberre.”"]], [["Bolkki ngal‑yawkyawk kabi‑karrme wurdyaw bininj kumekke kure Bedliyem, kumekke kun‑red kure Deybid [David] djordminj. Ngurri‑ray kumekke ngudda ngurri‑yawan. Nungka birri‑dukkang kun-madj birri‑kurrmeng kayo kure mayh birri‑yoy. Ba ngudda ngurri‑bengkan mane kun-wok ngayi marneyimeng ngudberre woybukki. Namekke na‑kudji ka-re ka-kukmarnbun bininj. Na‑djalkudji Ngabbard bi‑weykang kadberre karri‑djalwern Kaworhnan kadberre.”"]]]], "John": [[[["Kod nawu kan-marne-djare kadberre birriwern bininj kunekke-kenh: kan-wong kadberre beywurd nuye na-djal-kudji. Bininj nawu karri-woybuk-won minj karri-dowen, karri-djal-darrkid munguyh munguyh kure nungka."]]], [[["Jesus bi-marneyimeng Martha, “Ngayi wanjh nga-djal-kudji bu dolkkayhwe ngudberre, kerrngehmen ngudberre ngurri-wern bininj. Nangale nawu ngan-woybukwon, bu ka-rrowen wanjh ka-djal-yawoyh-kerrngemen kure ngayi.”"]]], [[["Jesus ben-marneyimeng, “Minj ngurri‑njilng-warremen. Ngurri-woybukwo Kod, kandi‑woybukwo ngayi."]], [["Kure ngardduk Ngabbard nuye kunred kubolk-kimuk. Kure woybukki ngayi marneyime ngudberre. Ngayi nga-rrokme nga-bolkmarnbun ngudberre."]], [["Ngayi nga-yingkih-bolkmarnbun ngudberre ngayeman ngam-durndeng mang ngudberre, ba karri-djarrk-ni kure ngayi ngah-ni."]], [["Ngudda ngurri-bengkan kure manbolh ngayi nga-re.”"]], [["Tomas bi-marneyimeng, “Yi-worhnan, ngad minj ngarri‑bengkan baleh kunred yi-re, ngad minj ngarri‑bengkan kure manbolh yi-re.”"]], [["Jesus bi-marneyimeng, “Ngayi nawu manbolh, ngayi nawu woybukki, ngayi nawu kundarrkid. Nangale nawu ka-re kure Ngabbard, nakka wanjh kam‑re kure ngayi werrk, kumekke wanjh ku-djal-kudji manbolh kure Ngabbard."]], [["Kunyungki minj kandi-bengkayinj, bolkki wanjh kandi‑bengkan ba kunukka ngurri‑bengkan ngardduk Ngabbard warridj. Bolkkime wanjh ngudda ngurrih‑bengkan, ngurri‑nan nungka.”"]], [["Filip bi-marneyimeng, “Yi-worhnan, mah! Kan‑bukka ngadberre Kod nawu Ngabbard ba ngarri‑nan bolkki. Kunekke ngad ngarri-djare.”"]], [["Jesus bi-marneyimeng, “Filip, ngayi bu korroko karri‑djarrk‑wam kunred la kunred. Ngayi minj kan‑kukburrknan ngayi? Nangale ngan-nang ngayi wanjh nakka kabi-nan Kod Ngabbard. Njale-kenh ngudda yi-djawayhme bu yi-yimeng ‘Kan-bukka Kod nawu Ngabbard’?"]], [["Ngudda minj yi-wernh-bengkan bu ngayi ngah-ni kunkange nuye Kod nawu Ngabbard nungka kah-ni kunkange ngardduk. Mane kunwok kure ngayi marneyime ngudberre minj ngayi ngardduk. Nungka Kod nawu Ngabbard kah-ni kunkange ngardduk wanjh nungan ka-rrurrkmirri kure njale ngayi nga‑kurduyimeng."]], [["Kandi-woybukwo kure ngah-yime ngudberre kure ngayi ngah-ni kure kunkange Ngabbard, mak Ngabbard kah-ni kure kunkange ngardduk. Mak kandi-woybukwoyinj kure kandi-ngudj-nang nga‑marnedurrkmirri nuye Ngabbard."]], [["Woybukkih, woybukkih marneyime ngudberre, birri‑ngale bininj nawu ngayi ngandi-woybukwon, wanjh bedmanwali kabirri‑durrkmirri bu ka-rohrok yiman ngayi ngah-marnedurrkmirri. Ngayi nga-re kure Kod nawu Ngabbard. Wanjh warridj kabirri-durrkmirri bu kunmakmak ngayi ngah‑marnedurrkmirri!"]], [["Ngudda ngardduk bininj kandi-ngey-woybukwon wanjh ngudda ngurri-djare kandi-djawan njaleh-njale, wanjh ngayi marnedurrkmirri ngudberre."]], [["Yoh. Ngudda ngurri-djare njaleh-njale nawu kandi‑djawan kure kunngey ngardduk, wanjh kunekke ngayi nga‑djal‑durrkmirri kure kandi-djawan.”"]], [["Jesus ben-marneyimeng bedberre, “Bu ngayi kandi-marnedjare bulkkidj, wanjh kunukka kandi-wokmarrkmang."]], [["Kaluk ngayi nga-djawan nawu Ngabbard Kod ba bu ngun-won ngudberre kuk-buyika kungudj nawu ngun-bidyikarrme ngudberre, kure ngurri-djarrkdi munguyh."]], [["Namekke wanjh Nawaralmakkaykenh kure kabi-yolyolme Kod bu kunwoybuk dorrengh, kure ngurri-bengkan. Bininj nawu birri-kang kure kukurlk, wanjh bedda minj kabirri-mang Nawaralmakkaykenh. Kure ka-ngimeng bedberre. Ngudda ngurri-kudji ngurri-bengkan bu nungka ngurri-djarrk-re ka-ni kukange ngudberre."]], [["Ngayi minj bawon ngudberre bu ngurri-mayahmey yiman ka-yime ngurri-marladj. Ngayi werrk ngam-durndeng ngudberre."]], [["Kune bu bolkkime darnkih kabolk-yimerran bu minj ngandi-yawoyh-nan nawu bininj birri-kang kondanj kukurlk. Ngudda ngurri-djal-kudji kure kandi-nan. Ngayi nawu nga-djal-darrkid-di, wanjh kaluk kunekke-kenh ngudmanwali ngurri-djal-darrkid."]], [["Ba kumekke ngurri-bengkan bu kune ngayi nga-ni kure Kod nawu Kornkumo kukange nuye, mak ngudda ngurrih-ni kure ngayi kukange ngardduk, mak ngayi ngah-ni kure kukange ngudberre."]], [["Nangale nawu bininj ngan-marnedjare, nakka wanjh bengkang mankarre ngardduk. Ngan-wokmarrkmang. Nawu nangale bininj ngan-marnedjare ngayi, wanjh Ngabbard ngardduk nunganwali kabi-marnedjare namekke bininj. Ngayi warridj nga-marnedjare. Wanjh nga-marne-kukbukkarren kure nungka nuye.” Mane wanjh Jesus yimeng."]], [["Wanjh Djudas nawu nabuyika yimeng. Minj nawu Djudas Iskariot, bi-djawam Jesus, yimeng, “Yiworhnan, njale-kenh bu ngudda yi-kukbukkarren ngadberre, mak birribuyika bininj kukurlk kabirrih-ni minj yiben-marne-kukbukkarren bedberre?”"]], [["Jesus yimeng, “Nangale nawu bininj ngan-marnedjare, wanjh nakka ka-kurduyime kure ngayi nga-bukkabukkan. Nawu ngardduk Ngabbard kabi-marnedjare namekke bininj. Wanjh ngayi, ngardduk Ngabbard nganem-yikan bu ngarri-djarrk-di namekke bininj."]], [["Nangale nawu minj ngan-marnedjare, nakka minj ngan-wokmarrkmang kure nga-bukkabukkan. Mane wanjh kunwok nga-wokdi, minj ngayi ngardduk. Nuye Kod nawu Kornkumo ngardduk ngan-munkeweng."]], [["Ngayi marne-marneyime ngudberre bu bolkkime karrih-djarrkdi."]], [["Kaluk rerrih nawu God nawu Kornkumo kabi- munkeweng ngudberre Nawaralmakkaykenh bu ngun-bidyikarrme ngudberre mak ngun-bukkabukkan ngudberre kuwern kure ngayi ngardduk, mak ngun-bengdayhke ngudberre bu kunwok rowk bu ngayi korroko marneyimeng ngudberre."]], [["Ngayi yibawon ngudberre kunkange dorrengh. Ngayi won ngudberre kure ngurri-kuk-manonma. Bininj nawu birri-kang kukurlk-beh minj ngundi-won ngudberre kunkange. Minj ngurri-njilng-warremen."]], [["Ngayi wanjh korroko marneyimeng ngudberre bu ngayi nga-re bawon ngudberre, kaluk ngam-yawoyh-durndeng ngudberre. Bu ngudda kandi-marnedjare ngayi wanjh ngurri-njilng-makmen munguyh bu ngayi wanjh bawon ngudberre, nga-re kure Kod nawu Kornkumo ngardduk nawu na-ngudjkimuk duninjh kure ngayi."]], [["Bolkkime wanjh ngayi bengdayhke ngudberre, bu kaluk ngurri-nan rerre ngan-marne-bolkyimerran, wanjh kumekke kandi-woybukwon."]], [["Minj marneyime ngudberre bolkkime. Korroko wayarra kamh-re nawu ngan-mang. Nungka ka-worhnan kondanj kure kukurlk. Nungka minj ngan-marne-worhnan ngayi. Kayakki!"]], [["Ngayi nga-wokmarrkmey rowk kure nawu ngardduk Ngabbard kure ngan-wokrayekwong. Kunekke-kenh bininj rowk kabirri-bengkan kure ngayi nga-marnedjare Ngabbard."], ["Mah, karrim-dolkka rowk, karri-bolk-bawo kondanj kure kunred, wanjh karri-re.”"]]]]}}