{"version": "kdh2015eb", "versionName": null, "meta": {"description": "Tawúratɩ na Injiila dɛ́ɛ fɔɔlɩ́nɩ", "source": "sword", "swordVersion": "14.37", "swordVersionDate": "2025-04-04", "encoding": "utf-8", "language": "kdh", "license": "Copyrighted; Permission to distribute granted to eBible.org", "copyright": "Copyright © 2015 Wycliffe Bible Translators, Inc."}, "books": {"Matthew": [[[["Yeésu Krísto caajáanáa yɩrá nɖɔ́: Ɖáwʊɖa gɛ Yeésu ɩjaajáanáa ɩjaa bɩka Ibrahím gɛ Ɖáwʊɖa ɩjaajáanáa ɩjaa."]], [["Ibrahím waalʊ́rʊ Isaáka, Isaáka ɩlʊ́rʊ Yaakúbu Yaakúbu ɩlʊ́rʊ Yúúda na igoobíya."]], [["Yúúda ɩlɛ́ waalʊ́rʊ Faarɛ́ɛ́sɩ na Zaará (bɛlɛ́ bɔgɔɔ gɛ Tamáárɩ), Faarɛ́ɛ́sɩ waalʊ́rʊ Ɛsɩrɔ́ɔ́nɩ, Ɛsɩrɔ́ɔ́nɩ ɩlʊ́rʊ Aráámɩ"]], [["Aráámɩ waalʊ́rʊ Aminadáábɩ, Aminadáábɩ ɩlʊ́rʊ Naasɔ́ɔ́nɩ, Naasɔ́ɔ́nɩ ɩlɛ́ waalʊ́rʊ Sulemáána;"]], [["Sulemáána waalʊ́rʊ Bóozɩ, ɩlɛ́ ɩgɔɔ gɛ Ráábí. Bóozɩ waalʊ́rʊ Obɛ́ɛ́dɩ, ɩlɛ́ ɩgɔɔ gɛ Ruwétu. Obɛ́ɛ́dɩ waalʊ́rʊ Yesée"]], [["Yesée waalʊrʊná wúro Ɖáwʊɖa. Ɖáwʊɖa waalʊ́rʊ Sulemána (ɩlɛ́ ɩgɔɔ fʊngɛ́ɛna Uríi ɖɛɛlʊ́)"]], [["Sulemáána waalʊ́rʊ Robowáámɩ, Robowáámɩ ɩlʊ́rʊ Abiyáa, Abiyáa ɩlʊ́rʊ Azáa."]], [["Azáa waalʊ́rʊ Yozafáátɩ, Yozafáátɩ ɩlʊ́rʊ Yoráámɩ, Yoráámɩ ɩlʊ́rʊ Oziyáásɩ."]], [["Oziyáásɩ waalʊ́rʊ Yowatáánɩ, Yowatáánɩ ɩlʊ́rʊ Akáazɩ, Akáazɩ ɩlʊ́rʊ Ezekíyáasɩ."]], [["Ezekíyáasɩ waalʊ́rʊ Manasée, Manasée ɩlʊ́rʊ Amɔ́ɔ́nɩ, Amɔ́ɔ́nɩ ɩlʊ́rʊ Yoziyáásɩ."]], [["Yoziyáásɩ waalʊ́rʊ Yokoniyáasɩ na igoobíya. Bɩdɛ́ɛ sáátɩ gɛ baagba Israyɛ́ɛ́lɩ bíya bɛɖɛɛná Yoḿti Babilɔ́ɔ́nɩ laadɔ́ɔ́‑daá."]], [["Bɛɛɖɛɛná Israyɛ́ɛ́lɩ bíya yoḿti Babilɔ́ɔ́nɩ wɔ́rɔ́ nɛ́, Yokoniyásɩ waalʊ́rʊ Salatiyɛ́ɛ́lɩ, Salatiyɛ́ɛ́lɩ ɩlɛ́ ɩlʊ́rʊ Zorobabɛ́ɛ́lɩ."]], [["Zorobabɛ́ɛ́lɩ waalʊ́rʊ Abiwúúdi, Abiwúúdi ɩlʊ́rʊ Eliyakíími, Eliyakíími ɩlʊ́rʊ Azɔ́ɔ́rɩ."]], [["Azɔ́ɔ́rɩ waalʊ́rʊ Sadɔ́ɔ́kɩ, Sadɔ́ɔ́kɩ ɩlʊ́rʊ Akíími, Akíími ɩlʊ́rʊ Eliwúúdi."]], [["Eliwúúdi waalʊ́rʊ Eleyazáarɩ, Eleyazáarɩ ɩlʊ́rʊ Matáánɩ, Matáánɩ ɩlʊ́rʊ Yaakúbu."]], [["Yaakúbu waalʊ́rʊ Ísífu Marɩyáma weení waalʊ́rʊ Yeésu weení bánÿaá yɩ sɩsɩ Lɛɛrʊ́ nɛ́ ɩwaalʊ́."]], [["Kɔgbɔɔ anɖébi Ibrahím ngɔ́nɩ anɖébi Ɖáwʊɖa, caajáanáa waalɩ́ɩ gɛ ákɩ́zaalʊʊ́ naárʊ fɛ́yɩ́; bɩka kɔgbɔɔ anɖébi Ɖáwʊɖa ngɔ́nɩ sáátɩ bɛɛɖɛɛná Israyɛ́ɛ́lɩ bíya Babilɔ́ɔ́nɩ yoḿti nɛ́, caajáanáa waadálɩ́ɩ ákɩ́zaalʊʊ́ naárʊ fɛ́yɩ́. Kɔgbɔɔ sáátɩ kɩḿ ngɔ́nɩ baalʊ́rʊ Yeésu Krísto nɛ́, caajáanáa waalɩ́ɩ ákɩ́zaalʊʊ́ naárʊ fɛ́yɩ́."]], [["Ɩbɛ́ɛ nŋɩ́nɩ́táá baalʊrʊná Yeésu Krísto nɛ́. Báńváa ɩgɔɔMarɩyámaÍsífu sɩ ɩkpɔ́ɔ. Ɩ́na yɩ bodoyoozitá bɔcɔ́ɔ gɛ Marɩyáma wɛɛyɛ́ɛ fuwá na Kezeŋa Ɖacɩrɩ‑cɩrɩ ńga‑dɛ́ɛ ɖóni‑daá."]], [["Ísífu weení baava yɩ nɛ́, kɛ́ɛ ɩrʊ́ weení ɩzɩɩzɛ́ɛ nɛ́, ɩdɔsɔ́ɔ́lɩ sɩ ɩŋmátɩ tɩ ɩráa zamɔ́ɔ ɩnɩ́ɩ bɩka bɩfɔrɔ́sɩ Marɩyáma yɩ́ɖɛ, biiyéle wɔɔzɔ́ɔ́lɩ sɩsɩ ɩ́na yɩ batára súmúú‑daá."]], [["Ɩwɛ wánmaazɩ́ bɩlɛ́ nɛ́, ngɛ Ɖádʊ́ʊ Ɩsɔ́ɔ‑dɛ́ɛ malááyɩ́ka naárʊ waaɖʊ ɩlɩ́ɩ ɩrɔ ɖoozire‑daá ɩtɔ́ yɩ sɩsɩ: «Ísífu Ɖáwʊɖa kutoluú‑dɛ bú, nkanɩ́ɩ nɩndáárɛ sɩ ngbɔ́ɔ Marɩyáma nɛ́, káma na Kezeŋa Ɖacɩrɩ‑cɩrɩ‑ńga‑dɛ́ɛ yiko‑daá gɛ wɛɛyɛɛná fuwá kana."]], [["Wánlʊrʊ́ʊ bú abaalʊ́ na nva yɩ yɩ́ɖɛ sɩsɩ Yeésu, káma ɩmʊ́ sɩ ɩlɛɛ ná ɩdɛ́ɛ zamɔ́ɔ kɩdɛ́ɛ alaháácɩ́wá‑daá.»"]], [["Bɩrɩ́ŋa bɩɩlá bɩlɛ́ gɛ na wentí Ɖádʊ́ʊ Ɩsɔ́ɔ waaŋmatɩná anɖébi nɔɔ́ sɩsɩ:"]], [["«aléeré waasɩ abaalʊ́ nɛ́ wɛ́nÿɛɛ́ fuwá ɩlʊ́rʊ bú abaalʊ́"], ["na bafa yɩ yɩ́ɖɛ sɩsɩ Emanuwɛ́ɛlɩ» nɛ́ ikóódi."], ["Yɩ́ɖɛ ɖɩḿ ɖugutoluú gɛ sɩsɩ: «Ɩsɔ́ɔ wɛ ɖɔ́jɔ́.»"]], [["Ísífu weevé nɛ́, waalá ńŋɩnáa Ɖádʊ́ʊ Ɩsɔ́ɔ‑dɛ́ɛ malááyɩ́ka waaŋmátɩ yɩ nɛ́ nɔ́ɔ́ ɩkpɔ́ɔ Marɩyáma ɩbɩ́sɩ ɩɖɛɛlʊ́."]], [["Amá ɩ́na yɩ bodoyóózi hálɩ ɩkɔ́nɩ ɩlʊ́rʊ bú abaalʊ́ weení Ísífu waava yɩ́ɖɛ sɩsɩ Yeésu nɛ́."]]], [[["Baalʊ́rʊ Yeésu Bɛtɩlɛhɛ́m tɛɛ‑biyá kɔwɛ Yudée laadɔ́ɔ‑daá nɛ́‑daá gɛ, sáátɩ wenkí Eróódi wénɖíi kowúrɔ́ɔ nɛ́. Baalʊ́rʊ yɩ wɔ́rɔ́ nɛ́, ngɛ tɩlɩ́ɖa túbu‑dɩnáa bɛɛgbɛ́lɛ́m wɩlásɩ‑dɛ́ɛ boɖé nɛ́ baagálɩ́ɩ́ná wɩ́sɩ yaagalɩɩɖɛ́ fáráńdɩ́ batála Yerusalɛ́m tɛ́ɛ́dɩ‑daá."]], [["Ngɛ bɔɔbɔ́ɔ́zɩ sɩsɩ: «Yahúúɖúwá‑dɛ́ɛ wúro baalʊ́rʊ yɩ nɛ́, ɩwɛ lé? Káma ɖáagáná ɩdɛ́ɛ wɩlɔɔ́ ɖoo wɩ́sɩ yaagalɩɩɖɛ́ fáráńdɩ́ nɛ́ gɛ ɖɔ́ɔ́gɔ́nɩ sɩ ɖukúu yɩ tɛ́ɛ́dɩ.»"]], [["Wúro Eróódi waanɩ́ɩ bɩlɛ́ nɛ́, ngɛ ɩlaakáarɩ waagʊrʊ́ ɩ́na Yerusalɛ́m zamɔ́ɔ rɩ́ŋa."]], [["Ngɛ woodúúzi Ɩsɔ́ɔ sarásɩ lanɖáa‑dɛ́ɛ kʊ́bɔnáa rɩ́ŋa na Mará wɩlɩɖáa ɩbɔ́ɔ́zɩ wɛ sɩsɩ lé gɛ sɩ balʊ́rʊ Lɛɛrʊ́?"]], [["Ngɛ bɛlɛ́ boobúsi yɩ sɩsɩ: «Bɛtɩlɛhɛ́m, Yudée laadɔ́ɔ‑daá, káma bɛɛ wentí Ɩsɔ́ɔ waaŋmatɩná anɖébi nɔɔ́ nɛ́ nɖɔ́:"]], [["«Nyɔ́ɔ́ Bɛtɩlɛ́hɛm Yudée laadɔ́ɔ‑daá,"], ["ńdɛ́kɛ́ɛ tɛɛ‑biyá bɩɩdɔɔrɩná kɛ Yudée laadɔ́ɔ‑dáa nɛ́,"], ["káma nyɔ́ɔ́ nyádáá gɛ wúro"], ["weení sɩ ikéti Israyɛ́ɛ́lɩ mɛ́dɛ́ɛ zamɔ́ɔ nɛ́ sɩ ɩlɩɩná.\"»"]], [["Ngɛ Eróódi weeyéle bayáa tɩlɩ́ɖa túbu‑dɩnáa bɛɛgbɛ́lɛ́m wɩlásɩ‑dɛ́ɛ boɖé nɛ́ súmúú‑daá, ɩbɔ́ɔ́zɩ wɛ sáátɩ wenkí ɖéyi‑ɖéyí wɩlɔɔ́ waɖʊ kalɩ́ɩ nɛ́."]], [["Ngɛ weeyéle bɛɖɛ́ɛ Bɛtɩlɛhɛ́m bɩka ɩtɔ́ wɛ sɩsɩ: «ibó ɩbɔ́ɔ́zɩ ɩtɩlɩ́ bú ɩmʊ́ ɩɖɩdáarɛ ɖéyí‑ɖéyí. A mɩ́ɩ́ná yɩ iyéle mandɩlɩ́, na mɔ́ɔ́ ɖʊ́dɔ mobó mogógúu yɩ tɛ́ɛ́dɩ.»"]], [["Wúro waaŋmátɩ wɛ bɩlɛ́ bɩtɛ́ nɛ́, bɔɔgbɔ́ɔ nɩ́bááwʊ. Ngɛ baana wɩlɔɔ́ wenká baagáná kɛ wɩ́sɩ yaagalɩɩɖɛ́ nɛ́ baazá‑daá kɛ́nɖɛɛ́. Kaadála lénlé bú wɛ nɛ́, ngɛ kaazɩ́m."]], [["Baana wɩlɔɔ́ bɩlɛ́ nɛ́, ngɛ bɩɩbá bɩlá wɛ niíni."]], [["Ngɛ baazʊ́ʊ ɖaána‑daá bɔmɔɔná bú na ɩgɔɔ Marɩyáma. Ńna gɛ baagá baɖʊ́ná‑rɔ bokúu bú tɛ́ɛ́dɩ, bobóɖi bagbɩná‑daá balɩzɩ́ siká, cɛ́lɛ bɩná‑dɛ́ɛ tulaarɩ́ bánvʊʊdɩ́ nɛ́, na tulaarɩ́ banÿaá kɩ sɩsɩ Mííri nɛ́."]], [["Ngɛ Ɩsɔ́ɔ waabásɩ wɛ́ ɖooziré‑daá sɩsɩ bákábɩ́sɩ Eróódi‑jɔ́; ngɛ bɔɔgbɔɔná nɩ́bááwʊ nakɩ́rɩ babɩ́sɩ balaadɔ́ɔ‑daá."]], [["Bɛɛɖɛ́ɛ wɔ́rɔ́ nɛ́, ngɛ Ɖádʊ́ʊ Ɩsɔ́ɔ‑dɛ́ɛ malááyɩ́ka waaɖʊ ɩlɩ́ɩ Ísífu‑rɔ ɖooziré‑daá ɩtɔ́ yɩ sɩsɩ: «kʊrʊ́, kpɔɔ bú na ɩgɔɔ ise ɩɖɛ́ɛ Mɩ́sɩ́ra. Cɔɔ ńna hálɩ sáátɩ wenkí sɩ mɔdɔ́ nya sɩsɩ ngábɩsɩ nɛ́, káma Eróódi wɔ́ngɔnɩ́ ɩcáa bú sɩ ɩkʊ yɩ.»"]], [["Isífu waagʊrʊ́ ɩkpɔ́ɔ bú na ɩgɔɔ nuvoowú bɛɖɛ́ɛ Mɩ́sɩ́ra."]], [["Wɔɔjɔ́ɔ ńna hálɩ Eróódi ɩkɔ́nɩ ɩsɩ́. Bɩɩlá bɩlɛ́ gɛ na wentí Ɩsɔ́ɔ waaŋmatɩná anɖébi nɔɔ́ sɩsɩ: «Mááyáa mebiyaalʊ́ sɩsɩ ɩ́lɩ́ɩ Mɩ́sɩ́ra» nɛ́ ikóódi."]], [["Eróódi waadɩlɩ́ sɩsɩ tɩlɩ́ɖa túbu‑dɩnáa bɛɛgbɛ́lɛ́m wɩlásɩ‑dɛ́ɛ boɖé nɛ́ boodúúli yɩ nɛ́, ngɛ waabá ɩyɛ́ɛ baaná. Ngɛ waava wɛ́ɖɛ sɩsɩ bákʊ́ bíya abaaláa rɩ́ŋa bɔwɛná bɩ́ɩ́zɩ nasɩ́lɛ ngbɔ́ɔ ngédi nɛ́ Bɛtɩlɛhɛ́m na kɩdɛ́ɛ fáráńdɩ́wá‑daá. Bɩ́ɩ́zɩ sɩḿ sɩdaá gɛ tɩlɩ́ɖa waawɩ́lɩ sɩsɩ bánlʊrʊ́ʊ bú ɩmʊ́."]], [["Bɩɩlá bɩlɛ́ gɛ na wentí anɖébi Yeremíya waavʊ́ńŋmátɩ sɩsɩ:"]], [["«Baanɩ́ɩ lowú nakɩ́rɩ Raamáa tɛ́ɛ́dɩ‑daá,"], ["wíídi na mɛɛdɩrɛ gɛ bɩgɛ́ɛ."], ["Rasɩ́ɩ́la wénwii kʊ ɩdɛ́ɛ bíya,"], ["ɩdánjaa bɛbɛ́ɛ́lɩ yɩ, káma ibíya waazɩ́» nɛ́, ikóódi."]], [["Eróódi sɩ́m wɔ́rɔ́ gɛ Ɩsɔ́ɔ‑dɛ́ɛ malááyɩ́ka waaɖʊ ɩlɩ́ɩ Ísífu‑rɔ ɖoozire‑daá Mɩ́sɩ́ra laadɔ́ɔ‑daá."]], [["Ngɛ wɔɔdɔ́ Ísífu sɩsɩ: «Kʊrʊ́, kpɔɔ bú na ɩgɔɔ nbɩ́sɩ Israyɛ́ɛ́lɩ laadɔ́ɔ‑daá, káma wenbá bánvʊnjáádɩ sɩ bakʊ bú nɛ́ baazɩ́.»"]], [["Ngɛ Isífu waagʊrʊ́ ɩkpɔ́ɔ bú na ɩgɔɔ ɩbɩ́sɩ Israyɛ́ɛ́lɩ laadɔ́ɔ‑daá."]], [["Amá waanɩ́ɩ sɩsɩ Arɩkelawɔ́ɔ́sɩ Eróódi biyaalʊ́ wénɖíi kʊ kowurɔ́ɔ ɩjaa wɔ́rɔ́ Yudée laadɔ́ɔ‑daá nɛ́, bɩɩlá yɩ nɩndáárɛ ńna boɖé. Ngɛ Ɩsɔ́ɔ waaŋmatɩná yɩ ɖoozire‑daá ɩɖɛ́ɛ Galilée fáráńdɩ́‑daá."]], [["Ngɛ woobó ɩcɔ́ɔ tɛ́ɛ́dɩ bánÿaá tɩ sɩsɩ Nazarɛ́ɛ́tɩ nɛ́ tɩdaá. Bɩɩlá bɩlɛ́ gɛ na wentí anɖébiwá waavʊ́ńŋmátɩ sɩsɩ: «Sɩ bayáa yɩ gɛ sɩsɩ Nazarɛ́ɛ́tɩ ńnɩ́» nɛ́, ikóódi."]]], [[["Bʊwɔ́rɔ́ gɛ anɖébi Yaayá weení wénlíríi ɩráa lɩ́m-daá wɔ́nzɔ́ɔ wɛ túúbá lɩ́m nɛ́ waaɖʊ ɩlɩ́ɩ Yudée tɛɛ-wʊ́lɔɔ́-daá wánlám waázu sɩsɩ:"]], [["«Ɩgɛ́ɛ mɩ́lákásɩ, káma Ɩsɔ́ɔ-dɛ́ɛ Kowúrɔ́ɔ waajʊ́ʊ.»"]], [["Anɖébi yaayá-dɛ́ɛ tɔ́m gɛ anɖébi Esáya waavʊ́nŋmátɩ sɩsɩ:"], ["«lowú nakɩ́rɩ wɔɔvɔ tɛɛ-wʊ́lɔɔ́-daá sɩsɩ:"], ["\"Ɩgbɩ́ɩ́rɩ Ɖádʊ́ʊ-dɛ́ɛ nɩ́bááwʊ,"], ["ɩzɩ́ɩ́zɩ ɩdɛ́ɛ níbéyísi.''»"]], [["Raakúḿ-dɛ́ɛ fʊ́ńdɩ tóko gɛ Yaayá sóóna bɩka tɔ́ńɖɛ-ɖanbára nyaarɛ́ɛ ɩdɩnɔɔ́-daá. Bɩɩga nɛ́, igíɖíím gɛ cɩ́báánɩ na tʊ́ʊ́nɩ."]], [["Yerusalɛ́m na Yudée rɩ́ŋa, na Yɔrɔdáánɩ buwá fárándɩ́-daá ɩráa wɔ́ngɔnɩ ɩjɔ́"]], [["bánlám túúbá ɩráa-daá bɩka wénliríi wɛ lɩ́m-daá wɔ́nzɔ́ɔ wɛ túúbá lɩ́m Yɔrɔdáánɩ buwá-daá."]], [["Yaayá waana sɩsɩ Faríízi-dɩnáa ɖabata na Sadusée-dɩnáa wɔ́ngɔ́nɩ ɩjɔ́ sɩsɩ ilíri wɛ lɩ́m-daá ɩsɔ wɛ túúbá lɩ́m. Ńna gɛ wɔɔdɔ́ wɛ sɩsɩ: «Mɩ́ɩ bɔɔzá ana ɖɔ́! Weení waawɩlɩná mɩ́ɩ́ sɩsɩ ísé ɩlɩ́ɩ Ɩsɔ́ɔ-dɛ́ɛ tɔ́m fʊʊnáa tɩɩjʊ́ʊ nɛ́ tɩdaá?"]], [["Ɩlá lakásɩ sɩ́nwɩlɩ́ɩ sɩsɩ mɩ́ɩ́lá túúbá ɩkɛ́ɛ nɛ́;"]], [["Ɩ́kamáázɩ mɩ́dáá sɩsɩ mɩ́jáajáa gɛ Ibrahím nɛ́ bɩɩdɛ́. Káma ménveerím mɩ́ɩ sɩsɩ Ɩsɔ́ɔ wánbɩɩzɩ́ ɩkpɔ́ɔ bɔ́ ana ɖɔ́ ɩbɩsɩná Ibrahím kutoluú-dɛ bíya."]], [["Báńgbɩ́ɩrɩ kpenbiiyá sɩ bɛbɛlɩ́na tɩ́ɩ́nɩ tigutolíni-dɛ́ nɛ́. Tɩɩwʊ́ wenkí rɩ́ŋa kɩdánɖʊ́ʊ bíya kazɔ́ɔ ńba nɛ́, bɛ́nbɛlɩ́ɩ kɩ baɖʊ nimíni-daá."]], [["Lɩ́m-daá gɛ mɔ́ɔ́ ménliríi mɩ́ɩ mɔ́nzɔ́ɔ mɩ́ɩ́ túúbá lɩ́m na bɩwɩ́lɩ sɩsɩ mɩ́ɩ́lá túúbá ɩkɛ́ɛ, amá weení ɩgɛrɛŋɛ mɔ́wɔ́rɔ́ nɛ́ waagɩ́lɩ ma. Mádátála malɩzɩ́ yɩ takaḿwá. Ɩlɛ́ sɩ ilíriná mɩ́ɩ Kezeŋa Ɖacɩrɩ-cɩrɩ ńga-daá na nimíni."]], [["Ɩɖɔ́kɩná kɩ́fálanákʊ ɩnʊ́ʊ́zɩ-daá, sɩ ɩlɩzɩ́ tolá fɔɔlʊʊ́ bɩka ɩkpɔ́ɔ mɩlá ɩbɩ́rɩ igbeewú-daá, na ɩkpɔ́ɔ tolá ɩbɩ́rɩ nimíni ɩdánɖɩḿ nɛ́ ɩdaá biɖe."]], [["Bɩdɛ́ɛ sáátɩ gɛ Yeésu waagálɩɩná Galilée ɩkɔ́nɩ anɖébi Yaayá-jɔ́ Yɔrɔdáánɩ buwá-jɔ́ sɩsɩ ilíri yɩ lɩ́m-daá."]], [["Anɖébi Yaayá wɔɔjɔ́ɔ́lɩ yɩ ɩtɔ́ yɩ sɩsɩ: «Mɔ́ɔ́ mɔ́mɔɔ́na kʊ mɔgɔ́nɩ nyɔ́jɔ́ nlíri ma lɩ́m-dáa nzɔ ma túúbá lɩ́m, na nyɔ́ɔ́ ngúti nyɔ́ngɔnɩ́ mɔ́jɔ́?»"]], [["Amá Yeésu woobúsi yɩ sɩsɩ: «Yele ɖɩlá bɩlɛ́ lɛlɛɛɖɔ́, káma bɩlɛ́ gɛ bɩmɔɔ́na ɖɩlá wenbí rɩ́ŋa Ɩsɔ́ɔ wɔɔbɔ́ɔ́zɩ nɛ́.» Ńna gɛ Yaayá weedísi ilíri Yeésu lɩ́m-daá."]], [["Weelíri Yeésu lɩ́m-daá ɩlɩ́ɩ nɛ́, bɩdɛ́ɛ sáátɩ kɩḿ gɛ ɩsɔ́ɔ́daá waadʊlʊ́, ngɛ Yeésu waana Kezeŋa Ɖacɩrɩ-cɩrɩ ńga wéngedím nyazɩ ɖuvóóre kʊ́fʊ́lʊḿɖɛ dɛ́ɛ́rɛ kɔkɔ́nɩ kosóm ɩrɔɔzɩ́."]], [["Ngɛ baanɩ́ɩ lowú nakɩ́rɩ ɩsɔ́ɔ́dáá sɩsɩ: «Ceení gɛ Mebiyaalʊ́ máábá mɔ́zɔ́ɔlɛ́ɛ yɩ nɛ́. Ɩrɔ gɛ mááɖʊ́ mɛ́dɛ́ɛ sɔɔlɩ́m rɩ́ŋa.»"]]], [[["Ńna gɛ Ɩsɔ́ɔ‑dɛ́ɛ Kezeŋa wooboná Yeésu tɛɛwʊ́lɔɔ́‑daá sɩsɩ Sitáánɩ ɩyɩ́ yɩ kɔdɔ́sɩ."]], [["Wɔjɔ́ɔ wɛ́ nɛɛ́lɛ nuvoowú na ɩdaawʊ́ ideɖi ɩdɔnyɔ́ɔ wɔ́rɔ́ nɛ́, ngɛ nyɔɔ́sɩ waalá yɩ."]], [["Ngɛ Sitáánɩ woogódúu ɩjɔ́ kɩtɔ́ yɩ sɩsɩ: «A nyɛ́gɛ́ɛ Ɩsɔ́ɔ Biyaalʊ́, tɔ bɔ́ ana abɩ́sɩ kíɖíím nɖi.»"]], [["Amá Yeésu woobúsi kɩ sɩsɩ: «Baaŋmáa Ɩsɔ́ɔ‑dɛ́ɛ tɔ́m tákarɩɖá‑daá sɩsɩ bɩdɛkɛ́ɛ kiɖíím riké gɛ ɩrʊ́ wéndíi na ɩcɔ́ɔ weezuú‑daá, bɩ́nbɔɔzɩ́ ŋmatɩrɛ rɩ́ŋa ɖɩ́nlɩɩnáa Ɩsɔ́ɔ nɔɔ́‑daá nɛ́ ɖʊɖɔ.»"]], [["Ńna gɛ Sitáánɩ wooboná Yeésu Yerusalɛ́m Ɩsɔ́ɔ‑dɛ́ɛ tɛ́ɛ́dɩ‑daá, ɩdɛ́ɛ ɖaána kʊjʊʊ́‑daá."]], [["Ngɛ kɩɩdɔ́ yɩ sɩsɩ: «A nyɛ́gɛ́ɛ Ɩsɔ́ɔ Biyaalʊ́, tɔ nyádɩ nzúu adɛ, káma baaŋmáa Ɩsɔ́ɔ‑dɛ́ɛ tɔ́m tákarɩɖá‑daá sɩsɩ:"], ["\"Ɩsɔ́ɔ wánváa ɩdɛ́ɛ malááyɩ́kawá wɛ́ɖɛ"], ["sɩsɩ bɛkpɛ́kɩ nya banʊ́ʊ́zɩ‑daá"], ["na nyánʊvɔ́ íkótuúli bɔ́''»."]], [["Ńna gɛ Yeésu wɔɔdɔ́ kɩ sɩsɩ: «Baadáŋmáa Ɩsɔ́ɔ‑dɛ́ɛ tɔ́m tákarɩɖá‑daá sɩsɩ: \"ńdánɖáázɩ Nyádʊ́ʊ Ɩsɔ́ɔ nbɛ́ɛ sɩsɩ wánbɩɩzɩ́?''»"]], [["Sitáánɩ waadásɩ kiboná yɩ bʊ́ʊ kʊ́bɔńgɩ nakɩ́rɩ kʊjʊʊ́‑daá, ngɛ kɩɩwɩ́lɩ yɩ ɖúúlínya rɩ́ŋa na kɩdɛ́ɛ ásícé,"]], [["ngɛ kɩɩdɔ́ yɩ sɩsɩ: «A nyáágá nyáɖʊná‑rɔ ngúu ma tɛ́ɛ́dɩ, mánváa nya bɩrɩ́ŋa.»"]], [["Ńna gɛ Yeésu wɔɔdɔ́ kɩ sɩsɩ: «Laná ma bolíni, Sitáánɩ! Káma baaŋmáa Ɩsɔ́ɔ‑dɛ́ɛ tɔ́m tákarɩɖá‑daá sɩsɩ: \"Nyádʊ́ʊ Ɩsɔ́ɔ riké gɛ nyónguú tɛ́ɛ́dɩ, bɩka iriké gɛ nyánlám bɔwʊtá.''»"]], [["Ńna gɛ sitáánɩ wɛɛɖɛ́ɛ kiyéle yɩ. Ngɛ malááyɩ́kawá woogódúu Yeésu‑jɔ́ balá yɩ bɔwʊtá."]], [["Yeésu waanɩ́ɩ sɩsɩ bɔɔdɔ Yaayá sáráka. Waanɩ́ɩ bɩlɛ́ nɛ́, ngɛ waalɩ́ɩ ńna ɩɖɛ́ɛ Galilée."]], [["Amá idokúti ɩcɔ́ɔ Nazarɛ́tɩ, wɛɛɖɛ́ɛ ɩcɔ́ɔ Kapɛrnawúm lɩɩrɛ́ kʊ́bɔ́nɖɛ‑jɔ́, Zabulɔ́nɩ na Nɛfɩtalí bɛdɛ́ɛ ladásɩ‑daá,"]], [["na wenti anɖébi Esáya waaŋmátɩ sɩsɩ:"]], [["«Zabulɔ́nɩ‑dɛ́ɛ laadɔ́ɔ na Nɛfɩtalíi‑dɛ́ɛ laadɔ́ɔ"], ["mɩ́dɩ́láána tenkú, na yɔrɔdáánɩ buwá‑dɛ́ɛ fɔɔlʊʊ́ kɩɩganáa nɛ́,"], ["Nyɔ́ɔ́ Galilée, ɩráa bɛdɛkɛ́ɛ Yahúɖúwá nɛ́ bɛdɛ́ɛ tɛ́ɛ́dɩ,"]], [["Zamɔ́ɔ kɩwɛ temeenuú‑daá nɛ́"], ["kɩɩna ɖɛnyɛm kʊ́bɔńgɩ,"], ["bɩka ɖɛnyɛm ɩɖʊ kɩlɩ́ɩ"], ["sɩ́m‑dɛ́ɛ temeenuú tɛ́ɛ́dɩ‑daá» nɛ́, ikóódi."]], [["Bɩdɩ́ŋa‑rɔ gɛ Yeésu waabáázɩ waázu lám sɩsɩ: «Ɩgɛ́ɛ mɩ́lákásɩ, káma Ɩsɔ́ɔ‑dɛ́ɛ Kowúrɔ́ɔ waajʊʊná.»"]], [["Waadála Galilée tenkú nɔɔ́‑jɔ́ nɛ́, ngɛ waana ɩráa nɔwɔ́lɛ ɩrʊ́ na igoobú bɔ́nlɔ́ɔ biruú, káma bɛgɛ́ɛ biríni lɔɔráa gɛ; ɩráa bɛḿ bayɩrá gɛ Simɔ́ɔ́nɩ weení baava yɩ yɩ́ɖɛ sɩsɩ Pétro nɛ́, na Andirée."]], [["Ngɛ Yeésu wɔɔdɔ́ wɛ sɩsɩ: «Igóvú ma bɩka mabɩsɩná mɩ́ɩ wenbá bánÿaá ɩráa sɩsɩ bófú ma nɛ́.»"]], [["Ńna‑ńna gɛ beeyéle biríni bofu yɩ."]], [["Woodúu bolíni nɛ́, ngɛ waana koobíya nɔwɔ́lɛ: banáábɩ́lɛ́ Yaakúbu Zebedée biyaalʊ́ na igoobú Yuháánɩ bɔwɛ bɛdɛ́ɛ kpɩ́ɩ́rʊ́ʊ‑daá, bána bajaa Zebedée bɔ́nnyɔɔzɩ́ bɛdɛ́ɛ biríni. Ngɛ waayáa wɛ."]], [["Ńna‑ńna gɛ beeyéle bɛdɛ́ɛ kpɩ́ɩ́rʊ́ʊ na bajaa bofu yɩ."]], [["Ngɛ Yeésu woobó wéngilím Galilée laadɔ́ɔ rɩ́ŋa‑daá wánwɩlɩ́ɩ ɩráa Ɩsɔ́ɔ‑dɛ́ɛ tɔ́m Ɩsɔ́ɔ yaazɛɛɖɛ́, wénveerím wɛ Ɩsɔ́ɔ‑dɛ́ɛ Kowúrɔ́ɔ‑dɛ́ɛ Laabáárʊ Kífeńgi bɩka wánwaazɩ́ ɩráa‑dɛ́ɛ kʊdɔmɩ́nɩ báa wentí na bɛdɛ́ɛ mádáfɩ́yátɩ."]], [["Ɩráa waanɩ́ɩ bánŋmatɩ́ Yeésu‑dɛ́ɛ tɔ́m Siríi tɛ́ɛ́dɩwá rɩ́ŋa‑daá, ngɛ bɔ́ngɔgɔná yɩ wenbá barɩ́ŋa bɛ́nÿɛlɛ́m nɛ́, na kʊdɔndɩnáa na wenbá zííniwá wánjaarɩ́ wɛ nɛ́, kazála‑dɛ́ɛ́dɩ‑dɩnáa na gaala‑gáálásɩ, bɩka Yeésu wánwaazɩ́ wɛ."]], [["Zamɔ́ɔ kʊ́bɔ́ngɩ fóóna kʊ yɩ. Badaá nɛbɛ́rɛ waagálɩ́ɩ́ná Galilée na tɛ́ɛ́dɩwá fuú tɩdamáa nɛ́, na Yerusalɛ́m na Yudée na Yɔrɔdánɩ buwa‑dɛ́ɛ fɔlʊʊ́ kɩɩganáa."]]], [[["Yeésu waana zamɔ́ɔ nɛ́, ngɛ waagba bʊ́ʊ‑daá ɩkɔ́jɔ́ɔ. Ngɛ ɩwanbaaráa woogódúu ɩjɔ́."]], [["Ńna gɛ waabáázɩ wɛ wɩlɩ́ɩ sɩsɩ:"]], [["«Wenbi‑niíni‑dɩnáa gɛ wenbá banyɩ bewenbé‑daá sɩsɩ bɛgɛ́ɛ kadanbʊrʊ́sɩ nɛ́,"], ["káma badɩɩná Ɩsɔ́ɔ‑dɛ́ɛ Kowúrɔ́ɔ."]], [["Wenbi‑niíni‑dɩnáa gɛ wenbá bɔjɔɔ́ ɖúkúru nɛ́,"], ["káma Ɩsɔ́ɔ wɛ́nbɛɛlɩ́ wɛ."]], [["Wenbi‑niíni‑dɩnáa gɛ wenbá bɔjɔɔ́ ɖɔyɔɔyɔɔ nɛ́,"], ["káma Ɩsɔ́ɔ wánlám wɛ laadɔ́ɔ kʊjɔɔwʊ."]], [["Wenbi‑niíni‑dɩnáa gɛ wenbá bɔcɔ́ɔ wenbí Ɩsɔ́ɔ sɔɔlɛ́ɛ ɩrʊ́ ɩcɔɔná nɛ́, cɔɔ́ɔ na wɛ nyɔɔ́sɩ na ɖolɔɔ́ nɛ́,"], ["káma babʊkááta wánzɩ́m."]], [["Wenbi‑niíni‑dɩnáa gɛ wenbá bánnɩɩ́ baranáa kʊnyɔḿ nɛ́,"], ["káma Ɩsɔ́ɔ wánnɩɩ́ bagʊnyɔḿ."]], [["Wenbi‑niíni‑dɩnáa gɛ wenbá bewenbé‑daá cɔɔ́ ɖacɩrɩ‑cɩrɩ nɛ́,"], ["káma bánnáa Ɩsɔ́ɔ."]], [["Wenbi‑niíni‑dɩnáa gɛ wenbá bánjaanáa bána wɛ nɛ́ fɛɛzɩrɛ nɛ́,"], ["káma sɩ bayáa wɛ gɛ sɩsɩ Ɩsɔ́ɔ‑dɛ́ɛ bíya."]], [["Wenbi‑niíni‑dɩnáa gɛ wenbá bánnáa wahála káma bovóo Ɩsɔ́ɔ‑dɛ́ɛ nɩ́bááwʊ na toovonúm nɛ́,"], ["káma badɩɩná Ɩsɔ́ɔ‑dɛ́ɛ kowúrɔ́ɔ."]], [["A bɩgɛ́ɛ bándʊ́ʊ́dɩ mɩ́ɩ́, bánnaazɩ́ mɩ́ɩ bɩka bónbuunáa mɩ́ɩ́ tɔ́mwá ndɩ‑ndɩ mɔ́rɔ́ɔ́zɩ́, mɩ́nyɔ́ɔ́ gɛ wenbi‑niíni‑dɩnáa."]], [["Mɩ́nyɔ́ɔ́ ɩváárɩ bɩka ɩcɔ́ɔ wenbi‑niíni‑daá káma mɩ́dɛ́ɛ kɩvɛrɛwʊ wɔ́nɖɔɔ́ Ɩsɔ́ɔ́dáá. Bɩlɛ́ ɖʊɖɔ gɛ baanáázɩ anɖébiwá baavʊ́ńdɛ́ɛ mɩ́ɩ́ nɩ́bááwʊ nɛ́."]], [["Mɩ́nyɔ́ɔ́ mɩ́gɛ́ɛ́na ɖúúlínya‑dɛ́ɛ ɖɔ́m. A ɖɔ́m waazɩ́ niíni, nŋɩ́nɩ́ gɛ bánlám bɩ na bɩtáláḿ niíni? Asée bɔkpɔ́ɔ bɩ gɛ bɛbɛ́ɖɩ asʊ bɩka ɩráa ɩnʊ́m bɩ."]], [["Mɩ́nyɔ́ɔ́ mɩ́gɛ́ɛ́na ɖúúlínya‑dɛ́ɛ ɖɛnyɛm. Tɛ́ɛ́dɩ baama tɩ bʊ́ʊ kʊjʊʊ́‑daá nɛ́, tɩdánmʊ́sɩ."]], [["Ngʊ́ bɔdɔ́nzɔḿ fɩtɩ́la na bɔkpɔ́ɔ gbégidi bofu kɩrɔ. Amá bɔ́ngbɔwʊ́ kɩ gɛ batɩ́nɩ ɩsɔ́ɔ́dáá na bɩka bilósi báa weení ɖaána‑daá."]], [["Bɩlɛ́ ɖʊɖɔ gɛ mɩ́dɛ́ɛ ɖɛnyɛm mɔɔ́na kilósi báa weení ɩna mɩ́lakásɩ kazɔ́ɔ ńzɩ na basá mɩ́jáa ɩwɛ ɩsɔ́ɔ́dáá nɛ́."]], [["Ɩ́kamáázɩ sɩsɩ mɔ́ɔ́gɔ́nɩ sɩ manɖɩ́ anɖébi Múúsá‑dɛ́ɛ Mará na anɖébiwá baaganáa‑dɛ́ɛ ŋmáádɩ. Mɔ́dɔ́kɔ́nɩ sɩ manɖɩ́ tɩ, amá mɔ́ɔ́gɔ́nɩ gɛ na tɩbɩ́ɩ́zɩ tikóódi."]], [["Ménveerím mɩ́ɩ toovonúm sɩsɩ: hálɩ ɖúúlinya ɩkʊrʊ́ gɛ Mará‑daá báa ŋmáádɩ‑bú yáá toḿka tándʊʊ́."]], [["Bɩlɛ́ nɛ́, weení idofu Mará amʊ́ adaá kʊ́ɖʊḿɖɛ báa ɖɩgɛ́ɛ kúmuuɖé, ngɛ weeyéle baaganáa ikízi ɖɛ nɛ́, sɩ bayáa yɩ kúmúu gɛ Ɩsɔ́ɔ‑dɛ́ɛ Kowúrɔ́ɔ‑daá. Amá weení woovu tɩ ngɛ waawɩ́lɩ tɩ ɩranáa nɛ́, sɩ bayáa yɩ kʊ́bɔnɩ́ gɛ Ɩsɔ́ɔ‑dɛ́ɛ Kowúrɔ́ɔ‑daá."]], [["Ménveerím mɩ́ɩ sɩsɩ a mɩ́dɛ́ɛ toovonúm fáa tɔɖɔ́ɔ bɩkɩ́lɩ Mará wɩlɩɖáa na Faríízi‑dɩnáa, mɩ́dánzʊʊ ɩsɔ́ɔ‑dɛ́ɛ Kowúrɔ́ɔ‑daá."]], [["Mɩ́ɩ́nɩ́ɩ sɩsɩ baaŋmátɩ ɖájáajaanáa sɩsɩ: «Ndángʊ́ʊ nyɔ́rɔwʊ́, weení waagʊ irɔwʊ́ nɛ́, bánvʊʊnáa yɩ.»"]], [["Amá mɔ́ɔ́ ménveerím mɩ́ɩ sɩsɩ: weení wɛɛyɛɛná ɩrɔwʊ́ baaná nɛ́, bánvʊʊnáa yɩ; weení wɔɔdɔ́ ɩrɔwʊ́ sɩsɩ ɩvɛ́yɩ́na lomaazɛ́ nɛ́, bánvʊʊnáa yɩ; weení waadʊ́ʊ ɩrɔwʊ́ sɩsɩ ɖijinɖe nɛ́ mɔɔ́na baɖʊ yɩ azáába ɖɔɔ́‑daá."]], [["A bɩgɛ́ɛ sɩsɩ nyáádála Ɩsɔ́ɔ sarásɩ yaalanɖɛ́ sɩ nlá sarɔ́ɔ, ngɛ nyɔ́ɔ́dɔ́ɔ́zɩ sɩsɩ nyɔ́rɔwʊ́ yɛ́ɛ́na nya káma nɔwɔ́ya wɛ mɩ́lɔ́wʊ́táá,"]], [["yele sarɔ́ɔ ńna nbó nnyɔ́ɔ́zɩ nyána nyɔ́rɔwʊ́ mɩ́lɔ́wʊ́táá naanɩ́ ngábɩ́sɩ nlá nyázarɔ́ɔ."]], [["A nyána naárʊ tɔ́m, caarɩ nyádɩ ɩnyɔ́ɔ́zɩ tɩ mɩ́lɛ́ɛ́nɩ́ mɩ́wɛ nɩ́bááwʊ‑daá nɛ́, na ɩ́kɔ́kɔ́nɩ iboná nya tɔm‑vʊʊráa‑jɔ́, bɛlɛ́ bɔkpɔ́ɔ nya becéle sɔ́ɔ́jawá bɔtɔ nya sáráka."]], [["Toovonúm gɛ ménveerím nya, a ńdɛfɛrɛtá hálɩ bɩkpɛdɩ́na fárám kegbiirinɔ́ɔ ńgɩ, bɛlɛ́ bɛdɛ́njɛḿ nya."]], [["Mɩ́ɩ́nɩ́ɩ sɩsɩ bɔɔdɔ́ sɩsɩ: «nkacáa naárʊ ɖɛɛlʊ́ nyána yɩ ɩfɩ́nɩ»."]], [["Amá mɔ́ɔ́ ménveerím mɩ́ɩ sɩsɩ: ɩrʊ́ weení waana naárʊ ɖɛɛlʊ́ ɩcɩ́ɩ́lɩ yɩ sɩsɩ iyuú yɩ ɩ́na yɩ bafɩ́nɩ nɛ́, ɩ́tɩ́lɩ́ sɩsɩ waayɩsɩná Ɩsɔ́ɔ iwenbiré‑daá."]], [["A bɩgɛ́ɛ nyaazɩ́rɛ kíɖíiwú wénÿelíi kʊ gɛ nyánlám alaháácɩ́, lɩzɩ́‑dɛ́ nlɔ bolíni, káma bɩjɔɔ́ sóńcí nbɛ́ɖɩ nyɛ́dɛ́ɛ ɖeelí na nyárɩ́ŋa nzʊ́ʊ nimíni‑daá."]], [["A ngʊ́ nyanʊ́ɩ́nɩ kíɖííwú wénÿelíi kʊ nyálám alaháácɩ́, cɛ yɩ nbɛ́ɖɩ bolíni, káma nbɛ́ɖɩ nyanʊ́ʊ́nɩ kʊ́ɖʊḿ cɔɔ́ sóńcí na nyárɩ́ŋa nzʊ́ʊ nimíni‑daá."]], [["Bɔɔdɔ́tɔ́ḿ ɖʊɖɔ sɩsɩ a naárʊ weegízi ɩɖɛɛlʊ́, ícéle yɩ wasɩ́ɩ́ka kɩ́nwɩlɩ́ɩ sɩsɩ weegízi yɩ nɛ́."]], [["Mɔ́ɔ́ ménveerím mɩ́ɩ́ sɩsɩ weení ɩrɩ́ŋa weegízi ɩɖɛɛlʊ́ bɩdɛkɛ́ɛ́na sɩsɩ waalɩ́ɩ ɩwɔ́rɔ́ naárʊ ɩcáa yɩ nɛ́, waaɖʊná alʊ́ ɩmʊ́ wásangarɩ́tɩ a woobó ɩsáa naárʊ; ngʊ́ bɩlɛ́ ɖʊɖɔ gɛ weení wɔɔgbɔ́ɔ alʊ́ weení naárʊ weegízi yɩ nɛ́, waalá wásángarɩ́tɩ."]], [["Mɩ́ɩ́dánɩ́ɩ ɖʊɖɔ sɩsɩ bɔɔdɔ́ ɖájáa‑jáanáa sɩsɩ: a ɩrʊ́ nyóóɖúúná Ɩsɔ́ɔ ɩzá‑daá sɩsɩ nyánlám wenbí nɛ́, asée nlá bɩ gɛ."]], [["Amá mɔ́ɔ́ ménveerím mɩ́ɩ́ sɩsɩ íkóɖuuná nabʊ́rʊ. Íkóɖuuná ɩsɔ́ɔ́dáá káma Ɩsɔ́ɔ‑dɛ́ɛ kowuro‑gbelé gɛ bɩgɛ́ɛ,"]], [["cáńfáná adɛ laadɔ́ɔ káma kɛgɛ́ɛ Ɩsɔ́ɔ‑dɛ́ɛ nʊvɔ́ yaazɩɩɖɛ́ gɛ, cáńfáná nɖuuná Yerusalɛ́m tɛ́ɛ́dɩ, káma tɩgɛ́ɛ Ɩsɔ́ɔ wúro kʊ́bɔnɩ́‑dɛ́ɛ tɛ́ɛ́dɩ gɛ."]], [["Ngʊ́ nkoɖuuná nyágʊjʊʊ́, káma ndánbɩ́ɩ́zɩ nlá nyagʊ́jʊʊ́‑daá nyɔká kʊ́ɖʊ́mɔ́ɔ ɩbɩ́sɩ kʊ́fʊ́lʊmɔ́ɔ yáá kɩ́kpɛdɔɔ́."]], [["Wenbí sɩ ɩlá nɛ́ gɛ sɩsɩ a bɔɔbɔ́ɔ́zɩ mɩ́ɩ́ tɔ́m, a mɩ́nyɩ tɩ, idísi sɩsɩ: Ɩɩ́n; a mɩ́ɩ́sɩ tɩ sɩsɩ: Aayɩ́. Wentí bónzuurí nɛ́ wánlɩɩnáa Sitáánɩ‑jɔ́ gɛ."]], [["Mɩ́ɩ́nɩ́ɩ sɩsɩ bɔɔdɔ́ sɩsɩ: \"A ɩrʊ́ wɔɔyɔ́ nyáázɩ́rɛ, waazɩ́rɛ gɛ bɔ́nÿɔ́m bɛfɛ́rɛ; a wɛɛbɛlɩ́ nyégéle, bɛ́nbɛlɩ́ ɩdɛ́ɛ‑ńɖɛ.\""]], [["Amá mɔ́ɔ́ ménveerím mɩ́ɩ sɩsɩ: a ɩrʊ́ waalá mɩ́ɩ bidaavé, ɩ́kɛ́fɛrɛ yɩ. A ɩrʊ́ wɛɛjɛ́ nya kadaŋa nÿédéegbeluú kiɖíiwú‑rɔ, kɛɛzɩ kɩɩganáa njéle yɩ."]], [["A naárʊ sɩ iboná nya tɔ́m‑vʊʊrʊ́‑jɔ́ ibuuná nya tɔ́m na ɩkpɔ́ɔ nyɛ́dɛ́ɛ ɖaazíki, yele ɩkpɔ́ɔ bɩkpɛdɩ́na kpáyɩ."]], [["A naárʊ waagba nya ɖóóle sɩsɩ nzʊ́ʊ yɩ sʊʊ́tɩ nboná kadarásɩ nasɩ́lɛ, sʊʊ nboná nasɩ́náázá."]], [["Fa weení wánzʊlʊ́ʊ nya nɛ́, bɩka ngɩ́ weení ɩzɔɔlɛ́ɛ ngɩ́ yɩ nɛ́."]], [["Mɩ́ɩ́nɩ́ɩ sɩsɩ bɔɔdɔ́ sɩsɩ: sɔɔlɩ nyɔ́rɔwʊ́ bɩka nlɩzɩ́ weení ɩdánjaa nya nɛ́ báɖáárɛ."]], [["Amá mɔ́ɔ́ ménveerím mɩ́ɩ́ sɩsɩ: ɩzɔ́ɔ́lɩ menbá badánjaa mɩ́ɩ́ nɛ́, bɩka ɩsʊ́lʊ wenbá bánváa mɩ́ɩ́ fúkúḿsi nɛ́ bɔrɔ,"]], [["na ɩbɩ́sɩ toovonúm mɩ́jáa weení ɩwɛ ɩsɔ́ɔ́dáá nɛ́ ɩdɛ́ɛ bíya. Káma Ɩsɔ́ɔ waalá wɩ́sɩ gɛ sínlosí ɩráa‑vénáa na badaavé nɛ́ barɩ́ŋa, wénÿelíi tɛ́ɛ́wʊ wánnɩɩ́ ɩráa‑vénáa na badaavé nɛ́ bɛdɛ́ɛ fásɩ‑daá."]], [["A wenbá bɔzɔɔlɛ́ɛ mɩ́ɩ́ nɛ́ beriké gɛ mɩ́zɔɔlɛ́ɛ, kɩvɛrɛwʊ wenkí gɛ mɩ́ɖamáa Ɩsɔ́ɔ‑jɔ́? Bɩlɛ́ gɛ tikée mʊʊráa ɖʊɖɔ wánlám."]], [["A bɩgɛ́ɛ mígóobíya riké gɛ mɩ́nzɛɛ́, we gɛ maamááci mɩ́ɩ́lá? Bɩlɛ́ gɛ wenbá baasɩ Ɩsɔ́ɔ nɛ́ ɖʊɖɔ wánlám."]], [["Wenbí ńŋɩnáa mɩ́jáa weení ɩwɛ ɩsɔ́ɔ‑daá nɛ́ ɩbáázɩ ɩzɩɩzɛ́ɛ nɛ́, mɩ́nyɔ́ɔ́ ɖʊɖɔ ɩzɩ́ɩ́zɩ bɩlɛ́."]]], [[["Ɩ́kalá mɩ́dɛ́ɛ aɖííni ɩráa‑daá sɩsɩ na balaakáarɩ ɩkábɩ́sɩ mɩ́rɔ́. Tɩ́fa mɩ́vɛ́yɩ́na kɩvɛrɛwʊ nakɩ́rɩ mɩ́jáa weení ɩwɛ ɩsɔ́ɔ́dáá nɛ́ ɩjɔ́."]], [["A bɩgɛ́ɛ nyɔ́ɔ́ nyánváa kadanbʊrʊ́sɩ nabʊ́rʊ nkalá hálɩ ɩráa laakáárɩ ɩbɩ́sɩ nyɔ́rɔ́ ńŋɩnáa munáávikíwá wánlám Ɩsɔ́ɔ yaazɛɛɖɛ́ na nɩ́báánɩ‑daá nɛ́; bɛlɛ́ bánlám bɩlɛ́ gɛ sɩsɩ na ɩráa ɩsá wɛ. Ménveerím mɩ́ɩ́ toovonúm sɩsɩ bɛlɛ́ báńmʊ́ʊ bɛdɛ́ɛ kɩvɛrɛwʊ nbɩlɛ́."]], [["Amá nyɔ́ɔ́, a sɩ nva kadanbʊrʊ́sɩ nabʊ́rʊ, nyánʊ́ʊ́nɩ nɩbɩɩwʊ́ ɩ́kátɩlɩ́ wenbí kíɖííwú waava nɛ́,"]], [["na bɩlɔ́ɔ nyána weení nyáává yɩ nɛ́ mɩ́lɔ́wʊ́táá, na njaa weení wánnáa súmúú‑daá nɛ́, ɩfɛ́rɛ nya bɩdɛ́ɛ kɩvɛrɛwʊ."]], [["A sɩ ɩsɛ́ɛ Ɩsɔ́ɔ, ɩ́kalá nyazɩ munáávikíwá wánlám nɛ́, bɛlɛ́ bángʊrʊ́ʊ gɛ bazɩ́ŋɛ́ɛ Ɩsɔ́ɔ yaazɛɛɖɛ́ yáá nɩ́báadará na bʊcɔ ɩráa rɩ́ŋa ɩna wɛ. Ménveerím mɩ́ɩ́ toovonúm sɩsɩ baajáŋ bánmʊ́ʊ bɛdɛ́ɛ kɩvɛrɛwʊ nbɩlɛ́."]], [["Amá nyɔ́ɔ́ a bɩgɛ́ɛ sɩ nzɛ́ɛ Ɩsɔ́ɔ, sʊʊ nyáɖaḿ‑daá ndɔ tará na nzɛ́ɛ Ɩsɔ́ɔ ńna súmúú‑daá, na njaa Ɩsɔ́ɔ weení ɩbɛɛ́na súmúú‑daá nɛ́, ɩfɛ́rɛ nya bɩdɛ́ɛ kɩvɛrɛwʊ."]], [["A sɩ ɩsɛ́ɛ Ɩsɔ́ɔ, ɩ́kɔ́kpɔ́ɔ ŋmatɩrɛ tʊmm bɩdɛ́ndɛḿ bɩka mɩ́láána tɔ́m kʊ́ɖʊḿtɩ tɩvɛ́yɩ́na fɔ́ɔ́zɩrɛ nɛ́ busí ńŋɩnáa wenbá baasɩ Ɩsɔ́ɔ nɛ́ wánlám nɛ́. Bɛlɛ́ bɛdɛ́ɛ lomaazɛ́ gɛ sɩsɩ, asée ɩrʊ́ waaŋmátɩ bʊɖɔ́ɔ na Ɩsɔ́ɔ ɩmʊ ɩdɛ́ɛ sʊlʊ́ńdɩ."]], [["Ɩ́kamáázɩ wɛ, káma mɩ́jáa Ɩsɔ́ɔ nyɩ wenbí bɩjaarɛ́ɛ mɩ́ɩ nɛ́ naanɩ́ ɩbɔ́ɔ́zɩ yɩ."]], [["Ɩnɩ́ɩ nŋɩ́nɩ́ bɩmɔɔ́na ɩsɛ́ɛ Ɩsɔ́ɔ́dáá nɛ́:"], ["Ɖájáa weení ɩwɛ ɩsɔ́ɔ‑daá nɛ́,"], ["báyáa nyáyɩ́ɖɛ na ɖacɩrɩ‑cɩrɩ;"]], [["nyógówúrátɩ íkédi adɛ laadɔ́ɔ‑rɔ,"], ["bála nyɔ́zɔɔlɩ́m adɛ laadɔ́ɔ‑rɔ ńŋɩnáa ɩsɔ́ɔ́dáá."]], [["Fa ɖáa sinje wɩ́rɛ‑dɛ́ɛ kíɖíím."]], [["Cɛ ɖáa ɖɛ́dɛ́ɛ yɩsɩ́tɩwá,"], ["ńŋɩnáa ɖɛ́njɛ́m wenbá baayɩsɩná ɖáa nɛ́."]], [["Nkeyéle ɖáa ɖɩsála ɩ́bɛ́rɛ‑dɛ́ɛ kɔdɔ́sɩ‑daá,"], ["amá laná‑ɖáa bolíni na Sitáánɩ."], ["[Káma nyanaa kowúrɔ́ɔ na yíko rɩ́ŋa, na ásícé‑dʊ́ʊ kpɔɔ lɛlɛɛɖɔ́ hálɩ bɩkpɔ́ɔ bɩɖɛ́ɛ. Amí.]"]], [["Bɩlɛ́ nɛ́, a bɩgɛ́ɛ mɩ́njɛ́m mɩ́ranáa bɛdɛ́ɛ yɩsɩ́tɩ, mɩ́jáa weení ɩwɛ ɩsɔ́ɔ́dáá nɛ́ wɛ́njɛ́m mɩ́ɩ́ ɖʊɖɔ,"]], [["amá a mɩ́dɛ́njɛḿ mɩ́ránáa bɛdɛ́ɛ yɩsɩ́tɩ, mɩ́jáa ɖʊɖɔ tɛ́njɛḿ mɩ́ɩ́ mɩ́dɛ́ɛ‑ńdɩ."]], [["A bɩgɛ́ɛ sɩsɩ mɩ́vɔ́kɩná, ɩ́kɔ́cɔ́ɔ cʊ́ḿḿ ńŋɩnáa munáávikíwá wánlám nɛ́. Bɛlɛ́ bɔ́nvɔrɔ́sɩ baazá‑daá gɛ bɩka bɔdɔ́nnyɔɔzɩ badɩ na báa weení ɩna sɩsɩ bɔvɔ́kɩná. Ménveerím mɩ́ɩ́ toovonúm sɩsɩ bɛlɛ́ bánmʊ́ʊ bɛdɛ́ɛ kɩvɛrɛwʊ nbɩlɛ́."]], [["Amá nyɔ́ɔ́, a bɩgɛ́ɛ sɩsɩ nyɔ́vɔ́kɩná, kɔ nyáázá bɩka nzaárɩ nyágʊjʊʊ́ tulaarɩ́,"]], [["na baaganáa ɩ́kátɩlɩ́ sɩsɩ nyɔ́vɔ́kɩná; amá yele bɩlɔ́ɔ nyána Ɩsɔ́ɔ mɩ́lɔ́wʊ́táá na bɩka ɩmʊ́ weení wánnáa súmúú‑daá nɛ́, ɩfɛ́rɛ nya bɩdɛ́ɛ kɩvɛrɛwʊ."]], [["Ɩ́kácáa ɖɔ́ɔ́lɛ ɩmáárɩ adɛ laadɔ́ɔ‑rɔɔzɩ́ lénlé sizé na korɔ́ɔ wánbɩɩzɩ́ bʊfɔrɔ́sɩ ɖɛ yáá ŋmɩɩláa wánbɩɩzɩ́ baŋmɩ́ɩ́lɩ ɖɛ nɛ́."]], [["Ɩjáa ɖɔ́ɔ́lɛ ɩmáárɩ ɩsɔ́ɔ́dáá, káma ńna sizé na korɔ́ɔ tánbɩ́ɩ́zɩ bɩfɔrɔ́sɩ ɖɛ cáńfáná ŋmɩɩláa ɩyɔ́ basʊ́ʊ baŋmɩ́ɩ́lɩ."]], [["Káma lénlé nyɛ́dɛ́ɛ ɖɔ́ɔ́lɛ wɛ nɛ́, ńna dʊɖɔ gɛ nyálaakáarɩ wɛ."]], [["Ɩzɩ́rɛ gɛ tɔnʊʊ́‑dɛ́ɛ fɩtɩ́la. A nyáázɩ́rɛ na ɖɩdɩ, bɩ́nnáa nyárɩ́ŋa gɛ kazɔ́ɔ riké."]], [["Amá a nyáázɩ́rɛ fɛ́yɩ́ ɖéyí‑ɖéyí, nyárɩ́ŋa nyɔ́wɛ temenuú‑daá gɛ. A ngʊ́ bɩlɛ́ gɛ ɖɛnyɛm kɩwɛ nyɔ́rɔ́ nɛ́ kɛ́ɛ temenuú, yaatá bɩ́nbá bɩnyɔ́ɔ́zɩ bɩlá temeenuú gɛ."]], [["Naárʊ fɛ́yɩ́ wánbɩɩzɩ́ ɩlá kʊ́bɔnáa nɔwɔ́lɛ bɔwʊtá: wɔ́nzɔɔlɩ́ kʊ́ɖʊḿ, ikízi lííní; yáá wánmalanáa ɩdɩ kʊ́ɖʊḿ bɩka ɩkpɛɛná lííní. Mɩ́dánbɩ́ɩ́zɩ ɩlá Ɩsɔ́ɔ na liideé bɔwʊtá."]], [["«Bʊrɔɔzɩ́ gɛ mɔ́ɔ́dɔ́ mɩ́ɩ́ sɩsɩ ɩ́káyɩ́tɩ mɩ́dɩ kíɖíím sɩ iɖi na ɩcɔ́ɔ weezuú‑daá nɛ́, na kúsúúdi‑rɔ. Weezuú waagɩ́lɩ kíɖíím bɩka tɔnʊʊ́ ɩkɩ́lɩ kúsúúdi, yáá bɩdɛkɛ́ɛ bɩlɛ́?"]], [["Ɩbɛɛmná siḿsi sɩ́ngʊrʊ́ʊ nɛ́: sidónɖuu, sɩdángʊḿ; ngʊ́ sɩdánjaa kíɖíím sɩmáárɩ kpééni‑daá, amá mɩ́jáa weení ɩwɛ ɩsɔ́ɔ́dáá nɛ́ wɛ́njɛlɩ́ɩ sɩ. Mɩ́nyɔ́ɔ́ mɩ́vɛ́yɩ́na fɔ́ɔ́zɩ́rɛ bɩkɩ́lɩ siḿsi?"]], [["Mɩ́dáá weení wánbɩɩzɩ kʊ ɩdɛ́ɛ ɩdɩ yɩtɩ́‑daá itúúzi iweezuú?"]], [["Tɔ́ɔ ngbaalá gɛ mɩ́nÿɩtɩ́ mɩ́dɩ kúsúúdi‑rɔɔzɩ́? Ɩbɛɛmná nyɩ́ɩ́dɩ na tɩdɛ́ɛ fɛ́ɛ́dɩ́tɩ‑dɛ́ɛ kazɔ́ɔ, tɩdánlaḿ tɩmɛ́rɛ, tɩdánlʊʊ,"]], [["amá wúro Sulemáána tɩtɩŋa na ɩdɛ́ɛ ásícé, ɩdɛ́ɛ kúsúúdí tacʊʊná tɩ."]], [["A Ɩsɔ́ɔ wɔ́nzɔ́ɔ nyɩ́ɩ́dɩ tʊwɛ sinje bɩka ceré sɩ bɔsɔ́ tɩ nimíni nɛ́ lɩ́m ńŋɩnáa ɖɔ́, ɩdɔ́nzɔ́ɔ mɩ́ɩ́ bɩkɩ́lɩ bɩlɛ́? Yaraɖá bumísi‑dɩnáa mɩ́ɩ́."]], [["Bɩlɛ́ nɛ́ ɩ́káyɩ́tɩ mɩ́dɩ sɩsɩ: «We gɛ ɖénɖíi. We gɛ ɖɔ́nnyɔɔ́ yáá we gɛ ɖɔ́nzuú.»"]], [["Wenbá baasɩ Ɩsɔ́ɔ nɛ́ mɔɔ́na kʊ balá bɩlɛ́. Mɩ́nyɔ́ɔ mɩ́jáa Ɩsɔ́ɔ nyɩ wenbí bɩjɔɔ́ mɩ́ɩ́ takáásɩ́ nɛ́."]], [["Ɩjáa kaɖaa‑dɛ́ɛ, Ɩsɔ́ɔ‑dɛ́ɛ kowúrɔ́ɔ na wenbí bɩzɩɩzɛ́ɛ yɩ nɛ́. Bɩɩga wenbí rɩ́ŋa nɛ́, wánváa mɩ́ɩ́ bɩ."]], [["Bɩlɛ́ nɛ́, ɩ́káyɩ́tɩ mɩ́dɩ ceré‑rɔɔzɩ́ sinje. A ceré‑dɛ́ɛ ńbɩ wɔɔgɔ́nɩ, ɩrʊ́ wánnáa wenbí sɩ ɩkpɔɔná nɛ́. Báa wɩ́rɛ wénɖé na ɖɩdɛ́ɛ ɖɩwɩɩrɛ gɛ."]]], [[["«Ɩ́káfʊʊná naárʊ, na badánvʊʊná mɩ́ɩ́;"]], [["káma wenbí mɩ́ɩ́vʊ́ʊ́ná mɩ́ránáa nɛ́ gɛ sɩ bafʊʊná mɩ́ɩ́, bɩka kɩ́máazʊʊ́ wenkí mɩ́ɩ́máázɩ́ná mɩ́ránáa nɛ́ gɛ sɩ bamaazɩná mɩ́ɩ́."]], [["Ngbaalá gɛ nyɛ́bɛɛ́na keyiká kɔwɛ nyɔ́rɔ́wʊ́ ɩzɩ́rɛ‑daá nɛ́ bɩka ńdánnáa ɖaagbetumuú kʊwɛ nyɛ́dɛ́ɛ‑ńɖɛ‑daá nɛ́?"]], [["Nŋɩ́nɩ́ gɛ nyánbɩɩzɩ́ ndɔ́ ngoobú sɩsɩ: «yele malɩzɩ́ keyiká kɔwɛ nyáázɩ́rɛ‑daá nɛ́,» bɩka ɖaagbetumuú gɛ nyɛ́dɛ́ɛ‑ńɖɛ‑daá."]], [["Munáávikí, lɩzɩ́ ɖaagbetumuú nyáázɩ́rɛ‑daá naanɩ́ na bʊcɔ nya nna kazɔ́ɔ nlɩzɩ́ keyiká kɔwɛ ngoobú ɩzɩ́rɛ‑daá nɛ́."]], [["Ɩ́kɔkpɔ́ɔ wenbí baalɩzɩ́ bɩ basɩ́ɩ Ɩsɔ́ɔ nɛ́ ɩfa fáázɩ; Ɩ́kɔkpɔ́ɔ kejísi ɩlɔ afawá na tɩ́kɔ́kɔ́nɩ tɩnʊ́m sɩ bɩka fáázɩ ɩfaná mɩ́ɩ́ ɩzá sɩnyásɩ mɩ́ɩ́.»"]], [["«Ɩbɔ́ɔ́zɩ, bánváa mɩ́ɩ́; ɩjáa mínÿuú; ɩgɔ́tɩ bándʊlʊ́ʊ mɩ́ɩ́ tará."]], [["Káma weení ɩrɩ́ŋa wɔ́nbɔɔzɩ́ nɛ́ bánváa yɩ, weení wánjáádɩ nɛ́ wónÿuú bɩka bándʊlʊ́ʊ weení wɔ́ngɔtɩ́ nɛ́ tará."]], [["Mɩ́dáá naárʊ wɛ a ibú wɔɔbɔ́ɔ́zɩ yɩ kpɔ́nɔ́, wánváa yɩ bʊ́ʊ́rɛ?"]], [["Yáá a wɔɔbɔ́ɔ́zɩ yɩ tińɖe, wángbáa ɖoḿ icéle yɩ?"]], [["Na bɩrɩ́ŋa mɩ́dáávé nɛ́, mɩ́nyɩ mɩ́nváa míbíya wenbí bɩjɔɔ́ɔ kazɔ́ɔ nɛ́. Bɩ́nlám nŋɩ́nɩ́ na mɩ́jáa weení ɩwɛ ɩsɔ́ɔ́dáá nɛ́ ɩdánváa ibíya kazɔ́ɔ ńbɩ wenbí bɔ́nbɔɔzɩ́ yɩ nɛ́?"]], [["«Ɩlá mɩ́ránáa wenbí rɩ́ŋa mɩ́zɔɔlɛ́ɛ sɩsɩ bála mɩ́ɩ́ nɛ́, káma bɩlɛ́ gɛ anɖébi Múúsá‑dɛ́ɛ Mará na anɖébiwá baaganáa waawɩ́lɩ."]], [["Ɩzʊʊná ɖaḿ wɔnɔɔ́ kadawála nɛ́, káma ɖaḿ wɔnɔɔ́ kaawála nɛ́, na nɩ́bááwʊ kɩɩwála kʊrɔɔzɩ́ fɛ́yɩ́ káálɛ nʊŋɛ́ nɛ́ wɛ́nɖɛɛ́ nimíni‑daá gɛ. Ngɛ kɩlɛ́ gɛ ɩráa ɖabata wánmʊnáa."]], [["Amá ɖaḿ wɔnɔɔ́ kadawála nɛ́, na nɩ́bááwʊ kɩdawála kɩrɔɔzɩ́ cɔɔ́ɔ káálɛ nʊŋɛ́ nɛ́, wɛ́nɖɛɛ́ weezuú‑daá gɛ. Ɩráa cʊ́kɔ wɔ́ngbɔɔná kʊ kɩlɛ́.»"]], [["«Iguná laakáarɩ na anɖébiwá bʊbɔtɩnáa. Bɔ́ngɔnɩ́ mɩ́jɔ́ nɛ́, bogozóóna gɛ nyazɩ fééni. Amá badaá, káwʊ‑káwʊwá gɛ bɛgɛ́ɛ."]], [["Balakásɩ gɛ mɩ́ndɩlɩ́ɩna wɛ, káma bɔdɔ́ngɔrɩ́ furúu bíya sɔzɔ́ɔ́zɩ‑daá, yáá kɩjɩcɩ́lʊ́ʊ bíya bʊvʊ́m‑daá."]], [["Tɩɩwʊ́ kazɔ́ɔ ńgɩ wánɖʊ́ʊ bíya kazɔ́ɔ ńba gɛ, bɩka tɩɩwʊ́ kidaavé nɛ́ ɩɖʊ bíya badaavé nɛ́."]], [["Tɩɩwʊ́ kazɔ́ɔ ngɩ tánbɩɩzɩ kɩɖʊ bíya badaavé nɛ́, yáá tɩɩwʊ́ kidaavé nɛ́ ɩɖʊ bíya kazɔ́ɔ ńba."]], [["Tɩɩwʊ́ wenkí rɩ́ŋa kɩdánɖʊ́ʊ bíya kazɔ́ɔ ńba nɛ́, bɛ́nbɛlíɩ kɩ gɛ baɖʊ nimíni."]], [["Bɩlɛ́ nɛ́ anɖébiwá bʊbɔtɩnáa, balakásɩ gɛ mɩ́ndɩlɩ́ɩna wɛ.»"]], [["«Bɩdɛkɛ́ɛ wenbá rɩ́ŋa bánÿaá ma sɩsɩ Ɖádʊ́ʊ, Ɖádʊ́ʊ nɛ́ sɩ basʊʊná Ɩsɔ́ɔ‑dɛ́ɛ kowuro‑daá, amá wenbá bánlám majaa weení ɩwɛ ɩsɔ́ɔ́dáánɛ́ ɩdɛ́ɛ sɔɔlɩ́m nɛ́ gɛ."]], [["Tɔ́m fʊ́ʊ́dɩ wɩ́rɛ wándalɩ́ɩ nɛ́, ɖabata wɔ́ndɔ́m ma sɩsɩ: «Ɖádʊ́ʊ, mányɩ sɩsɩ na nyáyɩ́ɖɛ‑daá gɛ ɖááŋmátɩ ɩráa Ɩsɔ́ɔ‑dɛ́ɛ tɔ́m, ɖɩɖɔ́ɔ zííniwá ya. Na nyáyɩ́ɖɛ‑daá, ɖáálá maamááciwá ɖabata.»"]], [["Na mobúsi wɛ sɩsɩ: «Kɛtɛngɛrɛ mádátɩ́lɩ́ mɩ́ɩ́; ɩlaná ma bolíni, mɩ́nyɔ́ɔ́ wenbá mɩ́nlám bidaavé nɛ́.»"]], [["«Ɩrʊ́ weení waanɩ́ɩ tɔ́m mánŋmatɩ́ mɩ́ɩ́ tɩ ɖɔ́ nɛ́, ngɛ woovu ɩlá wenbí tɩ́nbɔɔzɩ́ nɛ́, cɔɔ́ɔ gɛ nyazɩ ɩrʊ́ áséńsi‑dʊ́ʊ weení waama ɩɖɔɔ́ bɩ́tángbalʊʊ́‑rɔ nɛ́."]], [["Tɛ́ɛ́wʊ waanɩ́ɩ búúzi isu sɩyɛlɩ́, fefelimá kʊ́bɔná ɩfɛ́tɩ na ɖóni bɩrɩ́ŋa bɩkʊrʊ́na ɖɔɔ́ kɛḿ; amá ɖɔɔ́ kɛḿ kadasála, káma bɩ́tángbalʊʊ́‑rɔ gɛ baagáa kɛdɛ́ɛ adɛ‑bɔ́."]], [["Amá ɩrʊ́ weeníɩ waanɩ́ɩ tɔ́m mánŋmatɩ́ mɩ́ɩ́ tɩ ɖɔ́ nɛ́, ngɛ ɩdalá wenbí tɩ́nbɔɔzɩ́ nɛ́ cɔɔ́ɔ gɛ nyazɩ ɩrʊ́ kʊjʊʊ́ fɛ́yɩ́‑dʊ́ʊ weení waama ɩɖɔɔ́ kanyɩ́ŋa‑daá nɛ́."]], [["Tɛ́ɛ́wʊ waanɩ́ɩ, búúzi isu sɩyɛlɩ́, fefelimá kʊ́bɔná ɩfɛ́tɩ, ngɛ ɖɔɔ́ waazála konúúdi.»"]], [["Yeésu waaŋmátɩ́ tɔ́mwá tɩḿ bɩtɛ́ nɛ́, ngɛ ɩdɛ́ɛ wɩlɩ́ɩ waalá zamɔ́ɔ bítí."]], [["Ɩdánwɩlɩ́ nyazɩ bɛdɛ́ɛ Mará wɩlɩɖáa wánwɩlɩ́ɩ nɛ́, amá wánwɩlɩnáa yíko wenkí Ɩsɔ́ɔ weejéle yɩ nɛ́ gɛ."]]], [[["Yeésu weedí bʊ́ʊ nɛ́, zamɔ́ɔ kʊ́bɔńgɩ woovu yɩ."]], [["Ńna gɛ cɛnɩŋa nɛkɛ́rɛ woogódúu ɩjɔ́ kokúu yɩ tɛ́ɛ́dɩ kɔtɔ́ sɩsɩ: «Kʊ́bɔnɩ́ mányɩ sɩsɩ a nyɔ́ɔ́zɔ́ɔ́lɩ, nyánbɩɩzɩ́ nÿéle mawáa malá ɖacɩrɩ‑cɩrɩ.»"]], [["Ngɛ Yeésu weedekiná yɩ na ɩnʊ́ʊ́nɩ ɩtɔ́ yɩ sɩsɩ: «Méédísi, waa nbɩ́sɩ ɖacɩrɩ‑cɩrɩ‑dʊ́ʊ.» Ńna‑ńna gɛ ɩrʊ́ ceení‑dɛ́ɛ cɛnɩ́tɩ waawáa."]], [["Ngɛ Yeésu wɔɔdɔ́ yɩ sɩsɩ: «welesi nnɩ́ɩ ma kazɔ́ɔ. Nkefééri naárʊ wenbí bɩɩlá nɛ́. Amá bo Ɩsɔ́ɔ sarásɩ lanɖʊ́ ɩna wenbí nyɔ́jɔ́ɔ nɛ́, na nlá sarɔ́ɔ wenká Anɖébi Múúsá wɔɔdɔ́ sɩsɩ bála nɛ́, na báa weení ɩtɩlɩ́ sɩsɩ nyááwáa.»"]], [["Yeésu sɩ ɩsʊ́ʊ Kapɛrnawúm nɛ́, ngɛ Róóma ɩsɔ́ɔja kʊ́bɔnɩ́ naárʊ woogódúu ɩjɔ́ ɩtɔ́ yɩ sɩsɩ:"]], [["«Kʊ́bɔnɩ́, mɛ́dɛ́ɛ tɩmɛ́‑lanɖʊ́ lewáa ɖaána biilí yɩ ɩbá wɛ́nÿɛlɛ́m.»"]], [["Ngɛ yeésu woobúsi yɩ sɩsɩ: «Mónboɖé mangáwáázɩ yɩ.»"]], [["Ngɛ sɔ́ɔ́ja kʊ́bɔnɩ́ woobúsi yɩ sɩsɩ: «Kʊ́bɔnɩ́, mádátála nzʊ́ʊ máɖáána‑daá, amá ŋmatɩ tɔ́m‑bú kʊ́ɖʊḿ, mɛ́dɛ́ɛ tɩmɛ́‑lanɖʊ́ wánwaá."]], [["Mádɩ́tɩŋa mɔ́wɛná mɛ́dɛ́ɛ kʊ́bɔnáa, bɩka mɔ́wɛná sɔ́ɔ́jawá mɛ́dɛ́ɛ́zɩ́ mɛ́dɛ́ɛ tɩmɛ́rɛ‑daá. A mɔ́ɔ́dɔ́ mɛ́dɛ́ɛ yoḿ sɩsɩ: ɖɛɛ, wɛ́nɖɛɛ́ gɛ, a mááyáa weení nɛ́, wɔ́ngɔnɩ́ gɛ, a mɔ́ɔ́dɔ́ naárʊ sɩsɩ la ɖɔ́, wánlám gɛ.»"]], [["Yeésu waaníɩ ɩrʊ́ ceení‑dɛ́ɛ ŋmatɩrɛ nɛ́, ngɛ bɩɩlá yɩ mááɖé ɩtɔ́ wenbá bovóó yɩ nɛ́ sɩsɩ: «Toovonúm gɛ ménveerím mɩ́ɩ́, mádánááta toovonúm‑fáa ńŋɩnáa ɩrʊ́ ceení‑dɛ́ɛ ńgɩ taká Israyɛ́ɛlɩ bíya‑daá."]], [["Ménveerím mɩ́ɩ́ sɩsɩ ɩráa ɖabata wángalɩɩnáa wɩ́sɩ yaagalɩɩɖɛ́ na sɩyaagazalaɖɛ́ fáráńdɩ́ bána Ibrahím, Isaáka na Yaakúbu boyóózi bɔcɔ́ɔ beɖi Ɩsɔ́ɔ‑dɛ́ɛ kowúrɔ́ɔ‑daá."]], [["Bɩka wenbá báta basʊ́ʊ kadaá nɛ́, bɛbɛ́ɖɩ wɛ asʊ temeenuú‑daá bewíi balá mányɩ lé.»"]], [["Ngɛ Yeésu wɔɔdɔ́ sɔ́ɔ́ja kʊ́bɔnɩ́ sɩsɩ: «Bo ngbé, nyɛ́dɛ́ɛ toovonúm‑fáa wénÿelíi nÿuú wenbí nyɔ́ɔ́bɔ́ɔ́zɩ nɛ́.» Ngɛ kʊ́bɔnɩ́‑dɛ́ɛ tɩmɛ́‑lanɖʊ́ waadáwáa sáátɩ kɩḿ nɔ́ɔ́."]], [["Bʊwɔ́rɔ́ nɛ́, Yeésu woobó Pétro‑dɛ́ɛ ɖaána. Ngɛ wɔɔmɔɔná Pétro nɔɔzɔ́ɔ ɩvɩ́nɛ́ɛ wánnyaadɩ́ bɩka ɩdɔnʊʊ́ ɩbáázɩ kizoláa."]], [["Yeésu weedekiná ɩnʊ́ʊ́nɩ, ngɛ waawáa ɩkʊrʊ́ ɩɖʊ yɩ kíɖíím."]], [["Ɖaanɩ́ŋa waalá nɛ́, bɔɔgɔná Yeésu ɩráa ɖabata zííniwá wánjaarɩ́ wɛ nɛ́, na ɩdɛ́ɛ ŋmatɩrɛ gɛ wɔɔɖɔɔná zííniwá. Ngɛ waawáázɩ kʊdɔndɩnáa bɔɔgɔ́nɩ nɛ́ barɩ́ŋa."]], [["Waalá bɩlɛ́ gɛ na wentí anɖébi Ezáya waaŋmátɩ sɩsɩ: «Wɔɔgbɔ́ɔ ɖɛ́dɛ́ɛ mádáfɩ́yátɩ ɩrɔ, bɩka ɩmʊ ɖágʊ́dɔmɩ́nɩ rɩ́ŋa» nɛ́ ikóódi."]], [["Yeésu waana wenbí zamɔ́ɔ waalára kamɩlɩná yɩ nɛ́, ngɛ sɩsɩ bɛ́ɖɛ́ɛ́ná lɩɩrɛ́ kʊ́bɔńɖɛ‑dɛ́ɛ fúu lí ńgɩ‑rɔ."]], [["Ńna gɛ Mará wɩlɩɖʊ́ naárʊ woogódúu ɩjɔ́ ɩtɔ́ yɩ sɩsɩ: «Kʊ́bɔnɩ́, báa lé gɛ nyɛ́nɖɛɛ́ móvóo nya gɛ.»"]], [["Ńna gɛ Yeésu woobúsi yɩ sɩsɩ: «Sɔɔlɛ́ɛ́rásɩ wɛná bɔ́ɔ́nɩ sɩ́nzʊʊ́, bɩka siḿsi wɛná ɖɛ́ndɛ́lá sɩ́nzʊʊ́, amá Ɩrʊ́ Biyaalʊ́ fɛ́yɩ́na lénlé sɩ ɩfɩ́nɩ ɩfɛ́ɛ́zɩ nɛ́.»"]], [["Bʊwɔ́rɔ́ gɛ Yeésu‑dɛ́ɛ wanbaaráa‑daá naárʊ wɔɔdɔ́ yɩ sɩsɩ: «Kʊ́bɔnɩ́, fa ma nɩ́bááwʊ mobó megébi majaa naanɩ́.»"]], [["Ngɛ Yeésu woobúsi yɩ sɩsɩ: «Kovu ma bɩka nÿéle ɩsɩɖáa ibí bɛdɛ́ɛ ɩsɩɖáa.»"]], [["Bɩlɛ́ bʊwɔ́rɔ́ gɛ Yeésu waagba kpɩ́ɩ́rʊ́ʊ‑daá, ngɛ ɩwanbaaráa waaláázɩ yɩ."]], [["Ńna‑ńna gɛ fefelimá kʊ́bɔná waabáázɩ fɛtɩ́ lɩɩrɛ́ kʊ́bɔńɖɛ‑rɔ bɩka bɩ́ndańdɩ kpɩ́ɩ́rʊʊ́ hálɩ lɩ́m wánzʊʊ́ kɩdaá. Amá Yeésu wɛ wónɖóm."]], [["Ńna gɛ ɩwanbaaráa woogódúu ɩjɔ́ beféézi yɩ bɔtɔ yɩ sɩsɩ: «Kʊ́bɔnɩ́, lɛɛ ɖáa, ɖánzɩ́m!»"]], [["Ngɛ Yeésu woobúsi wɛ sɩsɩ: «Ngbaalá gɛ mɩ́jɔ́ɔ nɩndáárɛ bɩlɛ́, yaraɖá buḿsi‑dɩnáa mɩ́ɩ́.» Ngɛ waagʊrʊ́ ɩkazɩ́ fefelimá na lɩ́m, ngɛ aazála bɩcɔ́ɔ ɖɛfɛɛ."]], [["Ńna gɛ bɩɩlá ɩwanbaaráa rɩ́ŋa bítí hálɩ bɔ́nbɔɔzɩ́ badɩ sɩsɩ: «Ɩrʊ́ ceení gɛ weení gɛ bɩkpɛdɩ́na lɩ́m na fefelimá wánlám wenbí wɔɔbɔ́ɔ́zɩ nɛ́?»"]], [["Yeésu wɛɛdɛsɩná lɩɩrɛ́ kʊ́bɔńɖɛ‑dɛ́ɛ fúu li ńgɩ‑rɔ Gadaráa tɛ́ɛ́dɩ‑daá nɛ́, ngɛ ɩráá nɔwɔ́lɛ zííniwá wánjaarɩ́ wɛ nɛ́, waagálɩ́ɩ́ná bɔláánɩ‑daá bɛgɛgɛrɛŋɛ sɩ basɩ́ŋ yɩ. Bɛdɛ́ɛ bánlám ɩráa bidaavé nɛ́ weeyéle naárʊ tɔ́ngbɔɔná, nɩ́bááwʊ kɩḿ."]], [["Ngɛ ɩráa bɛḿ baabáázɩ agogo sɩsɩ: «Ɩsɔ́ɔ Biyaalʊ́, we gɛ nyɔ́zɔ́ɔlɛ́ɛ na ɖáa? Yáá nyɔ́ɔ́gɔ́nɩ sɩ nva ɖáa fúkúḿsi naanɩ́ alɩwáátɩ Ɩsɔ́ɔ waazɩ́ɩ kɩ nɛ́ kɩtála?»"]], [["Afawá natɩ́rɩ cɔɔ́na wɛ bolíni cʊ́kɔ, tɩlɛ́ tɩwɛ tinɖíi kíɖíím."]], [["Ngɛ zííniwá waavɩ́nɩ Yeésu sɩsɩ: «A bɩgɛ́ɛ sɩ nɖɔ́ɔ ɖáa, yele ɖáa ɖɩsʊ́ʊ afawá fuúre ɖɩna ɖɩdaá.»"]], [["Ngɛ Yeésu waava tɩ wɛ́ɖɛ sɩsɩ: «Ibó ɩɖɛ́ɛ!» Ngɛ zííniwá waalɩ́ɩ ɩráa nɔwɔ́lɛ bana bɔrɔ tibó tɩsʊ́ʊ afawá. Ngɛ afawá waalɩ́ɩ bʊ́ʊyɔ́ɔ kʊjʊʊ́‑daá na sewɔ́ɔ tɩsʊ́ʊ lɩɩrɛ́ kʊ́bɔ́nɖɛ‑daá lɩ́m iɖi tɩ tɩsɩ́."]], [["Wenbá béngetí afawá tɩḿ nɛ́ beeze bobó tɛ́ɛ́dɩ‑daá batɩ́ wenbí bɩɩlá nɛ́ befééri, na wenbí bɩmɔɔná zííniwá‑dɩnáa nɔwɔ́lɛ bana nɛ́."]], [["Ńna gɛ tɛ́ɛ́dɩ‑daá ɩráa rɩ́ŋa waagálɩ́ɩ sɩ bɛkɛ́tɩ Yeésu. Baana yɩ nɛ́, ngɛ baavɩ́nɩ yɩ sɩsɩ ɩ́lɩɩ bɛḿ balaadɔ́ɔ‑rɔ."]]], [[["Ngɛ Yeésu waagba kpɩ́ɩ́rʊʊ́‑daá ɩtɛ́sɩ lɩɩrɛ́ kʊ́bɔńɖɛ ɩbɩ́sɩ ɩdɛ́ɛ́dɩ‑daá. Ńna gɛ bɔɔgɔná yɩ gaalɔ‑gáálɔ́ɔ kagavɩ́nɛ́ɛ kagɩgbɛ́lɛ́wʊ‑rɔ."]], [["Yeésu waana nŋɩ́nɩ́ baava yɩ toovonúm nɛ́, ngɛ wɔɔdɔ́ gaalɔ‑gáálɔɔ́ sɩsɩ: «Ɖɔkɩ nyádɩ móbú, mɛ́ɛ́jɛ́ nya nyɛ́dɛ́ɛ alaháácɩ́wá.»"]], [["Ńna gɛ Mará wɩlɩɖáa nɛbɛ́rɛ wɔɔdɔ́ badaá sɩsɩ: «Ɩrʊ́ ceení wánŋmatɩ́ wɛ́ngbɛɛnáa Ɩsɔ́ɔ.»"]], [["Yeésu waadɩlɩ́ wentí bánmaazɩ́ nɛ́, ngɛ wɔɔdɔ́ wɛ sɩsɩ: «we‑rɔ gɛ mɩ́nmaazɩ́ wenbí bidaavé nɛ́ bɩlɛ́?»"]], [["Mɔdɔ́ sɩsɩ: «bɛɛjɛ́ nya nyɛ́dɛ́ɛ alaháácɩ́wá, na kʊrʊ́ nnʊ́m bɔlɔwʊtáá, wenbí fɛ́yɩ́na káálɛ?"]], [["Amá mɔ́zɔ́ɔlɛ́ɛ ɩtɩlɩ́ sɩsɩ Ɩrʊ́ Biyaalʊ́ wɛná yíko ɩcɛ́ ɩráa bɛdɛ́ɛ alaháácɩ́wá adɛ laadɔ́ɔ‑rɔ cé.» Ngɛ wɔɔdɔ́ gaalɔ‑gáálɔ́ɔ sɩsɩ: «Kʊrʊ́ ngbɔ́ɔ nyágɩgbɛ́lɛ́wʊ ngbé nyɛ́dɛ́ɛ.»"]], [["Ngɛ ɩlɛ́ waagʊrʊ́ ikpé ɩdɛ́ɛ."]], [["Zamɔ́ɔ waana bɩlɛ́ nɛ́, ngɛ kɩɩnɩ́ɩ nɩndáárɛ bɩka kɩ́nzám Ɩsɔ́ɔ ńŋɩnáa waava ɩráa yíko ńŋɩnáa kɩna nɛ́."]], [["Yeésu waalɩ́ɩ ńna wɛ́nɖɛɛ́ nɛ́, ngɛ waana abaalʊ́ naárʊ bánÿaá yɩ sɩsɩ Maatéwu, ɩjɔɔ́ wánmʊ́ʊ tikée ɩdɛ́ɛ tɩmɛ́rɛ‑daá. Ngɛ wɔɔdɔ́ yɩ sɩsɩ: «Kovu ma.» Ngɛ Maatéwu waagʊrʊ́ ikóvú yɩ."]], [["Bɩɩgɔ́nɩ Yeésu ibó ɩsʊ́ʊ Maatéwu‑dɛ́ɛ ɖaána‑daá kíɖíím ɖíi. Tikée mʊʊráa na alaháácɩ́‑dɩnáa, bɔɔgɔ́nɩ bɔcɔ́ɔ ɩjɔ́ bána ɩwanbaaráa bénɖíi kíɖíím."]], [["Farízi‑dɩnáa waana bɩlɛ́ nɛ́, ngɛ bɔɔdɔ́ Yeésu‑dɛ́ɛ wanbaaráa sɩsɩ: «Bɩyáásɩ́ gɛ mɩ́dɛ́ɛ kʊ́bɔnɩ́ na tikée mʊʊráa na ɩráa badaavé nɛ́ booyóózi bénɖíi kíɖíím?»"]], [["Yeésu waanɩ́ɩ bánŋmatɩ́ bɩlɛ́ nɛ́ gɛ sɩsɩ: «Kʊdɔndɩnáa wánjáádɩ kʊ lɔ́kʊ́ta, alaafɩ́ya‑dɩnáa baafɛ́yɩ́na yɩ."]], [["Ibó ɩcáa Ɩsɔ́ɔ‑dɛ́ɛ tɔ́m waaŋmátɩ sɩsɩ: \"Kʊnyɔnɩɩrɛ́ waagɩ́lɩ ma fʊ́ńdɩ kpɩná mɩ́ngʊ́ʊ sɩsɩ mɩ́ɩ́lá ma sarɔ́ɔ nɛ́\" tugutoluú, káma mɔ́dɔ́kɔ́nɩ sɩ mayáa wenbá bazɩɩzɛ́ɛ nɛ́, amá alaháácɩ́‑dɩnáa‑rɔ gɛ mɔ́ɔ́gɔ́nɩ.»"]], [["Yeésu waaŋmátɩ bɩlɛ́ bɩtɛ́ nɛ́, ngɛ anɖébi‑dɛ́ɛ Yaayá wanbaaráa woogódúu ɩjɔ́ bɔbɔ́ɔ́zɩ yɩ sɩsɩ: «We‑rɔ gɛ ɖɔ́ɔ́ ɖána Faríízi‑dɩnáa ɖɔ́nvɔkɩ́ nɔɔ́ gɛ nyɛ́dɛ́ɛ wanbaaráa tɔ́nvɔkɩ?»"]], [["Yeésu woobúsi wɛ sɩsɩ: «Mɩ́nmaazɩ́ sɩsɩ wetáhárʊ ɖɔndɩnáa mɔɔ́na bɔcɔ́ɔ ɩzányɩ́ŋɩ́rɛ‑daá sáátɩ bána wetáhárʊ nɛ́? Bɩdánlaḿ bɩlɛ́. Sáátɩ nakɩ́rɩ wɔ́ngɔnɩ́, bɔ́ngɔnɩ́ bɔkpɔ́ɔ wetáhárʊ bɔjɔ́ bɛɖɛɛná. Bɩdɛ́ɛ sáátɩ gɛ bɔ́nvɔkɩ́ nɔɔ́.»"]], [["Yeésu waadásɩ ɩtɔ́ wɛ sɩsɩ: «Naárʊ fɛ́yɩ́ wɔ́ngbɔwʊ́ʊ bɩsaawʊ́ kedeyɔ́ɔ kɩ́falɔɔ́ ɩtɔná tóko kɩ́bɩńgɩ. Tɩ́fa bɩsaawʊ́ kɩ́falʊʊ́ wánjɩrɩ́ɩ tóko kɩ́bɩńgɩ gɛ bɔɔwʊ́ ɩnyɔ́ɔ́zɩ kɩwála."]], [["Ngʊ́ bɩlɛ́ gɛ bodónzuú sʊlʊ́m kɩ́fábɩ bɩdabɩɩtá bɩtɛ́ nɛ́ tɔ́nɖɛ furuú kɩ́bɩńgɩ‑daá, tɩ́fa kɩ́nÿáa gɛ sʊlʊ́m ɩbɩ́rɩ adɛ tɔ́nɖɛ furuú ɩlá ásáráwʊ́. Amá bónzuú sʊlʊ́m kɩ́fábɩ bɩdabɩɩtá bɩtɛ́ nɛ́ tɔ́nɖɛ furuú kɩ́fálʊʊ́‑daá gɛ na bɩrɩ́ŋa bɩcɔ́ɔ ɖéyí‑ɖéyí.»"]], [["Yeésu bamáa ŋmatɩrɛ bɩlɛ́ nɛ́ gɛ Yahúɖúwá‑dɛ́ɛ kʊ́bɔnɩ́ naárʊ wɔɔgɔ́nɩ ɩká ɩɖʊná‑rɔ ɩnʊvɔ́‑daá ɩtɔ́ sɩsɩ: «Lɛlɛɛkɩna gɛ mɛwɛɛlɛ́ɛ weevéti. Amá kɔnɩ ngádɩ́nɩ nʊ́ʊ́nɩ ɩrɔ, wénvém.»"]], [["Ńna gɛ Yeésu waagʊrʊ́ ɩ́na ɩwanbaaráa batɩ́nɩ ɩwɔ́rɔ́."]], [["Ngɛ alʊ́ naárʊ azimá wéndináa yɩ bɩwɛná bɩ́ɩ́zɩ fuú na nasɩ́lɛ nbɩlɛ́ nɛ́ woogódúu itekiná Yeésu‑dɛ́ɛ tóko njʊ́ʊ́rɛ na ɩwɔ́rɔ́."]], [["Alʊ́ ɩmʊ́ waamáázɩ sɩsɩ: «A ɖé máábɩ́ɩ́zɩ medekiná idóko, mánwaá.»"]], [["Yeésu wɛɛgɛ́ɛ́zɩ ɩdɩ ɩbɛ́ɛ́m yɩ, ngɛ wɔɔdɔ́ yɩ sɩsɩ: «Ɖɔkɩ nyádɩ, mɛwɛɛlɛ́ nyɛ́dɛ́ɛ toovonúm fáa wɛɛlɛ́ɛ nya.» Sáátɩ kɩḿ nɔ́ɔ́ gɛ alʊ́ ɩmʊ́ waajáŋ ɩwáa."]], [["Yeésu woobó ɩtála Yahúúɖúwá‑dɛ́ɛ kʊ́bɔnɩ́ ɩmʊ́ ɩdɛ́ɛ. Ngɛ wɔɔmɔɔná foyísi‑dɩnáa bángbɩɩrɩ́ sɩ bɛɖɛ́ɛ ɩrʊ́ bím, bɩka ɩráa zamɔ́ɔ wɛ ɖaána‑daá bénwií bóngoó."]], [["Ńna gɛ Yeésu wɔɔdɔ́ wɛ sɩsɩ: «Ɩlɩ́ɩ, káma aléeré tasɩ́, wónɖóm gɛ.» Ngɛ bɛlɛ́ baamʊ́m yɩ."]], [["Baalɩzɩ́ zamɔɔ́ asʊ nɛ́, Yeésu waazʊ́ʊ ɖaḿ‑daá ɩɖɔ́kɩ aléeré ɩmʊ́ ɩnʊ́ʊ́nɩ‑daá, ngɛ aléeré waagʊrʊ́."]], [["Ngɛ tɔ́m tɩḿ tɩɩnɩ́ɩ fáráńdɩ́ kɩḿ kɩrɩ́ŋa kɩdaá."]], [["Yeésu waalɩ́ɩ ńna wɛ́nɖɛɛ́ nɛ́ gɛ njɛma nɔwɔ́lɛ waalɩ́ɩ batɩ́nɩ ɩwɔ́rɔ́ bóngoó sɩsɩ: «Ɖáwʊɖa Biyaalʊ́, nɩɩ ɖágʊnyɔḿ.»"]], [["Yeésu waadála ɖaána nɛ́, njɛma woogódúu ɩjɔ́. Ngɛ wɔɔbɔ́ɔ́zɩ wɛ sɩsɩ: «Mɩ́ɩ́vá toovonúm sɩsɩ mánbɩɩzɩ́ mawáázɩ mɩ́ɩ́?» Ngɛ bɛlɛ́ boobúsi yɩ sɩsɩ: «Ɩɩ́n kʊ́bɔnɩ́.»"]], [["Ńna gɛ Yeésu weedekiná baazá ɩtɔ́ sɩsɩ: «Bɩ́la mɩ́ɩ́ ńŋɩnáa wenbí mɩ́ɩ́vá toovonúm nɛ́.»"]], [["Ngɛ baabáázɩ náa. Ngɛ waabá ɩbásɩ wɛ sɩsɩ békéyele naárʊ ɩnɩ́ɩ tɩ."]], [["Amá bɛlɛ́ boobó gɛ bekiliná tɩ fáráńdɩ́ kɩ́m kɩrɩ́ŋa kɩdaá."]], [["Sáátɩ wenkí njɛma wánlɩɩ́ nɛ́ gɛ bɔɔgɔná Yeésu ɩrʊ́ naárʊ zííni waabɩsɩná yɩ komóómúŋa nɛ́."]], [["Yeésu wɔɔɖɔ́ɔ zííni kɩḿ nɛ́, ngɛ komóómúŋa waabáázɩ ŋmatɩrɛ. Ngɛ bɩɩlá zamɔ́ɔ bítí bɩka kɩ́ndɔ́m sɩsɩ: «Kɛtɛngɛrɛ ɖádánááta bɩna bɩdaká Israyɛ́ɛ́lɩ tɛ́ɛ́dɩ‑daá cé.»"]], [["Amá faarízi‑dɩnáa bɛlɛ́ sɩsɩ zííniwá‑dɛ́ɛ wúro wánváa kʊ yɩ yíko wɔ́nɖɔɔnáa zííniwá."]], [["Yeésu wɛ wéngilím tɛ́ɛ́dɩwá na tɛɛ‑bíízi‑daá wánwɩlɩ́ɩ ɩráa Ɩsɔ́ɔ‑dɛ́ɛ tɔ́m Ɩsɔ́ɔ yaazɛɛɖɛ́, wénveerím wɛ Ɩsɔ́ɔ‑dɛ́ɛ kowúrɔ́ɔ‑dɛ́ɛ Laabáárʊ Kífeńgi, wánwaazɩ́ kʊdɔḿ báa wenkí na mádáfɩ́yátɩ báa wentí."]], [["Waana ɩráa zamɔ́ɔ nɛ́, ngɛ bɩɩlá yɩ kʊnyɔḿ, káma bɩ́ńnɩ́ɩ ɩráa bɩka balaakáárɩ kʊráa ńŋɩnáa fééni tɩvɛ́yɩ́na ketirú nɛ́."]], [["Ńna gɛ wɔɔdɔ́ ɩwanbaará sɩsɩ: «Kíɖíím sɩ bakʊ́ nɛ́ bɩɩɖɔ́ɔ, amá kʊmɖáa tɔɖɔ́ɔ."]], [["Ɩzʊ́lʊ fɔɔ́‑dʊ́ʊ ikédíri kʊmɖáa bʊɖɔ́ɔ bɔkɔ́nɩ bakʊ́.»"]]], [[["Ngɛ Yeésu waayáa tɩndɩnáa fuú na nɔwɛ́lɛ ɩfa wɛ yíko sɩsɩ bɔ́ɖɔɔ zííniwá bɩka bawáázɩ ɩráa‑dɛ́ɛ kʊdɔmɩ́nɩ na gala‑gáálátɩ."]], [["Tɩndɩnáa fuú na nɔwɛ́lɛ bɛḿ bayɩrá nɖɔ́: kaɖaa ńnɩ́ gɛ Sɩmɔ́ɔ́nɩ weení bánÿaá yɩ sɩsɩ Pétro nɛ́, na igoobú andirée, Yaakúbu na igoobú Yʊháánɩ Zebedée bíyaalɩnáa,"]], [["Filíípu na Bartelemíi, Tomáa na Maatéwu tikée mʊʊrʊ́, Yaakúbu alfée biyaalʊ́ na Taadée;"]], [["Simɔ́ɔ́nɩ tɛ́ɛ́dɩ‑bú na Yudási Isikariyóo weení sɩ ɩyá yɩ nɛ́."]], [["Ɩráa fuú na nɔwɛ́lɛ bana gɛ yeésu weedíri, ifééri wɛ sɩsɩ:"]], [["«Íkóbó wenbá bɛdɛkɛ́ɛ Yahúúɖúwá nɛ́ bɔjɔ́, ngʊ́ ɩ́kásʊ́ʊ Samaaríya tɛ́ɛ́dɩwá‑daá. Amá ibó Israyɛ́ɛ́lɩ bíya‑jɔ́; bɔjɔɔ́ gɛ nyazɩ fééni tɩɩdɛlɛ́m nɛ́."]], [["Nɩ́bááwʊ‑daá, ɩlá waázu ifééri ɩráa sɩsɩ: \"Ɩsɔ́ɔ‑dɛ́ɛ kowúrɔ́ɔ waajʊʊná mɩ́ɩ́.\""]], [["Ɩwáázɩ kʊdɔndɩnáa, ivéézi ɩsɩɖáa, ɩwáázɩ cɛnɩ́sɩ, ɩɖɔ́ɔ zííniwá. Faala gɛ baava mɩ́ɩ́, mɩ́nyɔ́ɔ ɖʊɖɔ ɩva faala."]], [["A sɩ ɩɖɛ́ɛ, ɩ́káɖʊ siká, liideé yáá jɩtɔ́ɔ mízíba‑daá."]], [["Ngʊ́ ɩ́kɔ́kpɔ́ɔ furuú nɩ́bááwʊ kɩ́ɖɛ́ɛnákʊ, ɩ́kɔ́kpɔ́ɔ tókowá natɩ́lɛ. Ɩ́kɔ́kpɔ́ɔ takaḿwá yáá ɖɛ́nɩ"], ["káma bɩ́nbɔɔzɩ́ sɩsɩ weení wánlám tɩmɛ́rɛ nɛ́ iɖi kíɖíím."]], [["A mííbó tɛ́ɛ́dɩ yáá tɛɛ‑biiyá nɛkɛ́rɛ‑daá, ɩjáa ɩbɛ́ɛ sɩsɩ naárʊ wɛ wéndisí ɩmʊ mɩ́ɩ́ bɩka ɩcɔ́ɔ ɩdɛ́ɛ hálɩ wɩ́rɛ wenɖé sɩ ɩdɛ́ɛ nɛ́."]], [["A mɩ́ɩ́zʊ́ʊ ɖaána wenká‑daá nɛ́, ɩdɔ́ sɩsɩ: \"Ɩsɔ́ɔ‑dɛ́ɛ fɛɛzɩrɛ ɩ́cɔ́ɔ́ná mɩ́ɩ.\""]], [["A bɩgɛ́ɛ baamʊ mɩ́ɩ́, Ɩsɔ́ɔ‑dɛ́ɛ fɛɛzɩrɛ wɔ́njɔɔnáa wɛ. Amá a badamʊ mɩ́ɩ́, mɩ́dɛ́ɛ kooríti wángabɩsɩ́ mɩ́ɩ́."]], [["A bɩgɛ́ɛ míízʊ́ʊ ɖaána nɛkɛ́rɛ yáá tɛ́ɛ́dɩ natɩ́rɩ‑daá, ngɛ badamʊ mɩ́ɩ́ ngʊ́ bedewélési mɩ́ɩ́, ɩlɩ́ɩ ńna bɩka ikpíízi mɩ́nʊvɔ́‑dɛ́ɛ buuruú ɩtalɩná wɛ"], ["."]], [["Ménveerím mɩ́ɩ́ toovonúm sɩsɩ wɩ́rɛ wenɖé Ɩsɔ́ɔ sɩ ɩfʊʊná ɩráa nɛ́, Sodɔ́ɔm na Gomɔ́ɔ́rɩ‑dɛ́ɛ fʊʊnáa wánlám sóńcí na tɛ́ɛ́dɩ tɩḿ."]], [["Iwélési ɩnɩ́ɩ ma. Méndiríi mɩ́ɩ́ dɔ́ nɛ́, bɩjɔɔ́ gɛ nyazɩ bónbonáa fééni káwʊ́‑káwʊ́wá lɔwʊ́táá nɛ́. Bɩlɛ́ nɛ́ ɩlá laakáarɩ, ɩlá ɖɛnyɛm nyazɩ ɖomáa bɩka ńŋɩnáa avówa kʊ́fʊ́lʊmá cɔɔ́ bɩ nɛ́, míwénbé‑daá ɖʊɖɔ ɩ́fʊ́lʊ bɩlɛ́."]], [["Ɩlá laakáarɩ, káma ɩráa wánÿaá mɩ́ɩ́ wanásɩ tɔ́m‑vʊʊráa‑dɛ́ɛ bakʊ mɩ́dɔ́m, bamá mɩ́ɩ́ agbáázá bɛdɛ́ɛ Ɩsɔ́ɔ yaazɛɛɖɛ́wá;"]], [["mɔ́ɔ́ mɔ́rɔ́ɔ́zɩ́ bónbonáa mɩ́ɩ́ tɛ́ɛ́dɩ nɩ́báadɛɛráa na wúrowá‑jɔ́, ńna nɛ́ mɩ́nlɩzɩ́ɩ séríya bána wenbá bɛdɛkɛ́ɛ Yahúúɖúwá nɛ́ bɔjɔ́."]], [["A bɩgɛ́ɛ booboná mɩ́ɩ́ tɔ́m‑vʊʊráa‑jɔ́, ɩ́káyɩ́tɩ mɩ́dɩ sɩsɩ nŋɩ́nɩ́táá gɛ sɩ ɩŋmátɩná, yáá wentí gɛ sɩ ɩŋmátɩ, káma sáátɩ kɩḿ nɔ́ɔ́, Ɩsɔ́ɔ tɩtɩŋa wénveerím mɩ́ɩ́ wentí sɩ ɩŋmátɩ nɛ́."]], [["Káma bɩdɛkɛ́ɛ mɩ́nyɔ́ɔ́ sɩ ɩŋmatɩná, mɩ́jáa‑dɛ́ɛ Kezeŋa sɩ ɩŋmatɩná na mɩ́nɔ́ɔ́."]], [["Koobúu wɔ́ngɔnɩ́ iyéle bakpa koobúu sɩ bákʊ́ yɩ, caáwʊ́ iyéle bakpa ibú sɩ bákʊ́ yɩ; bíya ɩkʊrʊ́ na bajaanáa bakʊ bɔdɔ́m sɩsɩ bákʊ́ wɛ."]], [["Mɔ́ɔ́ mɔ́rɔ́ɔ́zɩ́, ɩráa rɩ́ŋa wánlɩzɩ́ɩ mɩ́ɩ́ báɖáárɛ. Amá weení wɔɔɖɔ́kɩ ɩdɩ hálɩ bɩkádʊ́lʊ́ nɛ́, Ɩsɔ́ɔ wɛ́nlɛɛ́ yɩ."]], [["A bɩgɛ́ɛ sɩsɩ bánváa mɩ́ɩ́ fúkúḿsi tɛ́ɛ́dɩ natɩ́rɩ‑daá, ize ɩkɛ́ɛ tɛ́ɛ́dɩ. Ménveerím mɩ́ɩ́ toovonúm sɩsɩ mídéngilí Israyɛ́ɛ́lɩ tɛ́ɛ́dɩwá rɩ́ŋa‑daá ɩtɛ́ na Ɩrʊ́ Biyaalʊ́ ɩkɔ́nɩ."]], [["Wanbaarʊ́ tángɩlɩ́ weení wɛ́ngbɛlɛḿ yɩ nɛ́, cáńfáná bɔwʊtá‑dʊ́ʊ ɩkɩ́lɩ ɩdɛ́ɛ kʊ́bɔnɩ́."]], [["Wanbaarʊ́ mɔɔ́na ɩjɔɔ́ gɛ nyazɩ weení wɛ́ngbɛlɛḿ yɩ nɛ́, bɩka bɔwʊtá‑dʊ́ʊ nyazɩ ɩgʊ́bɔnɩ́. A baadʊ́ʊ ɖaána‑dʊ́ʊ sɩsɩ Bɛlɩzebúuli, mɩ́nyɔ́ɔ ɖaána‑daá ńba, badándʊʊ mɩ́ɩ́ bɩcɛzɩ́ bɩlɛ́?"]], [["Bɩlɛ́ nɛ́, ɩ́kanɩ́ɩ banɩndáárɛ, nabʊ́rʊ fɛ́yɩ́ bɩmʊ́sɛ́ɛ bɩdánlɩɩ bana bɩ nɛ́, cáńfáná ásíírí badándɩlɩ́ kɩ nɛ́."]], [["Wentí ménveerím mɩ́ɩ́ nuvoowú nɛ́, ɩŋmátɩ tɩ ɩdaawʊ́. Wentí bánzaazɩ́ mɩ́ɩ́ nɛ́, ɩbɔ́ɔ tɩ ɖamɩ́nɩ kʊjʊ́nɩ‑rɔ."]], [["Ɩ́kanɩ́ɩ wenbá bángʊ́ʊ tɔnʊʊ́ bɩka badánbɩɩzɩ bakʊ kezeŋa nɛ́ banɩndáárɛ, amá ɩnɩ́ɩ weení wánbɩɩzɩ́ ɩkʊ kezeŋa na tɔnʊʊ́ nimíni‑daá nɛ́ ɩnɩndáárɛ."]], [["Mányɩ sɩsɩ fárám gɛ bánÿám cɩcɩ́sɩ nasɩ́lɛ ya? Amá na bɩrɩ́ŋa bɩlɛ́, sɩdaá nɛkɛ́rɛ fɛ́yɩ́ kánzalɩ́ɩ adɛ bɩka mɩ́jáa Ɩsɔ́ɔ waasɩ bʊrɔ nɛ́."]], [["Nyááná mɩ́nyɔ́ɔ nɛ́, bɩrɩ́ŋa na mɩ́nyɔ́ɔ́zɩ, Ɩsɔ́ɔ nyɩ sɩgʊjʊʊ́."]], [["Bɩlɛ́ nɛ́, ɩ́kánɩ́ɩ nɩndáárɛ, mɩ́wɛ́na Ɩsɔ́ɔ fɔ́ɔ́zɩrɛ bɩcɛzɩ́ cɩcɩ́sɩ birika."]], [["A naárʊ waaŋmátɩ zamɔ́ɔ ɩzá‑daá sɩsɩ ɩmʊ́ ɩgɛ́ɛ mɛ́dɛ́ɛ ńnɩ́, mɔ́ɔ́ ɖʊ́ɖɔ majaa weení ɩwɛ ɩsɔ́ɔ́dáá nɛ́ waazá‑daá, mánŋmatɩ́ sɩsɩ bʊdʊ́ʊ kɛ́ɛ mɛ́dɛ́ɛ ńnɩ́."]], [["Amá a naárʊ wɔɔdɔ́ zamɔ́ɔ ɩzá‑daá sɩsɩ waasɩ ma, mɔ́ɔ́ ɖʊɖɔ mɔ́ndɔ́m majaa weení ɩwɛ ɩsɔ́ɔ́daá nɛ́ waazá‑daá sɩsɩ máásɩ yɩ."]], [["Ɩ́kámáázɩ sɩsɩ fɛɛzɩrɛ gɛ mɔ́ɔ́gɔ́ná adɛ laadɔ́ɔ‑rɔ; mɔ́dɔ́kɔ́ná fɛɛzɩrɛ, amá yowú gɛ mɔ́ɔ́gɔ́ná."]], [["Mɔ́ɔ́gɔ́nɩ gɛ sɩ madára ɩrʊ́ na ɩjaa, aléeré na ɩgɔɔ, awónboolú na ɩwɔ́nɩ́."]], [["Ɩráa wánlɩzɩ́ɩ bogoobíya báɖáárɛ."]], [["Weení wɔɔzɔ́ɔ́lɩ ɩgɔɔ yáa ɩjaa bɩkɩ́lɩ ma nɛ́, tɛkɛ́ɛ mɛ́dɛ́ɛ ńnɩ́, weení wɔɔzɔ́ɔ́lɩ ɩwɛɛlɛ́ɛ yáa ibiyaalʊ́ bɩkɩ́lɩ ma nɛ́, tɛkɛ́ɛ mɛ́dɛ́ɛ ńnɩ́."]], [["Weení ɩdɔkpɔ́ɔ ɩdɛ́ɛ ɖɛ́nɩ abɛlɩ́ akɔ́ɔ ikóvú ma nɛ́, tɛkɛ́ɛ mɛ́dɛ́ɛ ńnɩ́."]], [["Weení wɔɔzɔ́ɔ́lɩ iweezuú nɛ́, wɛ́nbɛɖɩ́ kɩ; amá weení wɛ́nbɛɖɩ́ iweezuú mɔ́rɔ́ɔ́zɩ́ nɛ́, wóngoyuú kɩ."]], [["Weení waamʊ mɩ́ɩ́ ɩgɔ́ńdɩ nɛ́, mɔ́ɔ́ gɛ waamʊ bɩlɛ́; ngʊ́ weení waamʊ ma nɛ́, waamʊ weení weegédíri ma nɛ́."]], [["Weení waamʊ anɖébi ɩgɔ́ńdɩ ńŋɩnáa bɩɩbɔ́ɔ́zɩ sɩsɩ bámʊ́ anɖébi nɛ́, kɩvɛrɛwʊ bɩɩbɔ́ɔ́zɩ sɩ bɛ́fɛ́rɛ anɖébi nɛ́‑dɛ́ɛ nɔ́ɔ́ gɛ bɛ́nvɛrɩ́ yɩ. Weení waamʊ ɩrʊ́ toovonúm‑dʊ́ʊ ɩgɔ́ńdɩ sɩsɩ káma wénzewɔ́ɔ Ɩsɔ́ɔ nɛ́, kɩvɛrɛwʊ bɩɩbɔ́ɔ́zɩ sɩ bɛ́fɛ́rɛ toovonúm‑dʊ́ʊ nɛ́‑dɛ́ɛ nɔ́ɔ́ gɛ sɩ bɛfɛ́rɛ yɩ."]], [["Ménveerím mɩ́ɩ toovonúm sɩsɩ: weení ɩrɩ́ŋa báa lɩ́m‑gaanɩŋá kagbɔ́ɔ gɛ waava mɛ́dɛ́ɛ wanbaaráa‑dáa báa kúmuú sɩsɩ ɩgɛ́ɛ mɛ́dɛ́ɛ wanbaarʊ́‑rɔ nɛ́, wángamʊ́ʊ ɩdɛ́ɛ kɩvɛrɛwʊ.»"]]], [[["Sáátɩ wenkí Yeésu wɛɛdɛ́ ɩwanbaaráa tɔ́mwá tɩna wɩlɩ́ɩ nɛ́, ngɛ wɛɛɖɛ́ɛ tɛ́ɛ́dɩwá‑daá Ɩsɔ́ɔ‑dɛ́ɛ tɔ́m wɩlɩ́ɩ, na waázu lám."]], [["Anɖébi Yaayá wɛ ɩdɛ́ɛ sáráka‑daá nɛ́, waanɩ́ɩ bánŋmatɩ́ tɩmɛ́ Krísto wánlám yɛ nɛ́ adɔ́m. Ngɛ weedíri ɩwanbaaráa bɔbɔ́ɔ́zɩ yɩ sɩsɩ:"]], [["«Nyánáábɩ́lɛ́ weení sɩsɩ wɔ́ngɔnɩ́ nɛ́ yáá ɖándasɩ́ ɖɩɖám naárʊ?»"]], [["Ngɛ Yeésu woobúsi wɛ sɩsɩ: «Ibó ifééri Yaayá wenbí mɩ́ɩ́nɩ́ɩ na wenbí mɩ́ɩ́ná nɛ́."]], [["Njɛma wánnaá bɩka gala‑gáálásɩ wánnʊŋɛ́, cɛnɩ́sɩ waawáa sɩlá ɖacɩrɩ‑cɩrɩ, ndamáa wánnɩɩ́, ɩsɩɖáa wénvém, bɩka bénveerím kadanbʊrʊ́sɩ Laabáárʊ Kífeńgi."]], [["Wenbi‑niíni‑dʊ́ʊ gɛ weení ɩdɛbɛ́ɖɩ toovonúm waava ma nɛ́.»"]], [["Sáátɩ wenkí Yaayá‑dɛ́ɛ wanbaaráa wɛɛɖɛ́ɛ nɛ́, ngɛ Yeésu wɔɔgbɔ́ɔ wánŋmatɩ́ zamɔ́ɔ Yaayá‑rɔ sɩsɩ: «Wé gɛ mííbó ɩkɛ́bɛ́ɛ́m tɛɛwʊ́lɔ́ɔ‑daá? Ɖɩgɛrɛ́ fefelimá wónÿuúdi ɖɛ nɛ́? Aayɩ́."]], [["Bɩlɛ́ nɛ́ wé gɛ mííbó ɩkɛ́bɛ́ɛ́m? Ɩrʊ́ izóóna tókowá kífeńdi nɛ́? Wenbá bónzuú tókowá kífeńdi nɛ́ bɔwɛ wúrowá‑dɛ́ɛ kowuro‑ɖɛ́ɛ́zɩ‑daá gɛ."]], [["Bɩlɛ́ nɛ́ we gɛ mííbó ɩkɛ́bɛ́ɛ́m? Anɖébi? Ɩín, bɩlɛ́ gɛ ménveerím mɩ́ɩ́, hálɩ waagɩ́lɩ anɖébi."]], [["Káma Yaayá‑dɛ́ɛ tɔ́m gɛ Ɩsɔ́ɔ‑dɛ́ɛ tɔ́m tákarɩɖá waaŋmátɩ sɩsɩ: «Méndiríi mɛ́dɛ́ɛ tɩndʊ́ʊ ɩtɛ nya bɩɩzá ɩnyɔ́ɔ́zɩ nya nɩ́bááwʊ.»"]], [["Ménveerím mɩ́ɩ́ toovonúm sɩsɩ ɩráa‑daá, anɖébi naárʊ tɔcɔ́ɔ waagɩ́lɩ Yaayá. Ngʊ́ nbɛ́ɛ́m nɛ́, weení ɩgɛ́ɛ kúmúu Ɩsɔ́ɔ‑dɛ́ɛ kowúrɔ́ɔ‑daá nɛ́ waagɩ́lɩ yɩ."]], [["Kɔgbɔɔ anɖébi Yaayá‑dɛ́ɛ sáátɩ ngɔ́nɩ lɛlɛɛɖɔ́, Ɩsɔ́ɔ‑dɛ́ɛ kowúro‑ɖɔɔ́ wánnáa fúkúḿsi, fúkúḿsi‑dɩnáa wánjáádɩ sɩ bɛlɛ́ɛ kɛ."]], [["Káma anɖébiwá rɩ́ŋa na anɖébi Múúsa‑dɛ́ɛ Mará waaŋmátɩ Ɩsɔ́ɔ‑dɛ́ɛ kowúrɔ́ɔ tɔ́m hálɩ anɖébi Yaayá."]], [["A mɩ́zɔ́ɔlɛ́ɛ ɩnɩ́ɩ gɛ, Yaayá kɛ́ɛ́na Elíya weení baaŋmátɩ sɩsɩ wángabɩsɩ́ nɛ́."]], [["Weení ɩwɛná nɩgbamɩ́nɩ nɛ́, ɩ́nɩ́ɩ."]], [["Weení gɛ mánbɩɩzɩ́ mɛgɛɛzɩná zaamáánɩ kɩna kɩdɛ́ɛ ɩráa? Bɔjɔɔ́ɔ gɛ nyazɩ bíya bɔjɔɔ́ wɔnɔɔ́ kʊ́bɔńga‑daá bɔ́ndɔ́m baranáa sɩsɩ:"]], [["«Ɖáávʊ́lʊ mɩ́ɩ́ foyísi, amá mɩ́dábáa. Ɖéédée lííya yéńdi, mɩ́dɛ́mɛ́ɛ́dɩ iwíi» nɛ́."]], [["Káma Yaayá wɔɔgɔ́nɩ nɛ́, ideɖi ɩdɔnyɔ́ɔ, ngɛ bɔɔdɔ́ sɩsɩ: «ɩwɛná zííni.»"]], [["Ɩrʊ́ Biyaalʊ́ wɔɔgɔ́nɩ nɛ́, wénɖíi wɔ́nnyɔɔ́. Ngɛ bɔɔdɔ́ sɩsɩ: «Ɩbɛ́ɛ ceení, ɖiirú na sʊlʊ́m nyɔɔrʊ́ gɛ ɩgɛ́ɛ; tikée mʊʊráa na alaháácɩ́ lanɖáa gɛ ɩɖɔndɩnáa.» Amá bɩlɛ́ ɩmʊ́ bɩdaá gɛ bánnanáa Ɩsɔ́ɔ‑dɛ́ɛ áséńsí."]], [["Ńna gɛ Yeésu waabáázɩ tɛ́ɛ́dɩwá wentí waalá mamááciwá tɩdaá ɖabata nɛ́ yoonáa, káma tɩdɛkɛ́ɛ tɩlakásɩ tɩlá túúbá."]], [["Yeésu wɔɔdɔ́ tɩ sɩsɩ: nbusú ɖamáa na nya Korazííni! Nbusú ɖamáa na nya Bɛtɩsayɩdáa! Káma mamááciwá tɩɩlá mɩ́dɛ́ɛ nɛ́, a baraalá tɩ Sɩdɔ́ɔnɩ na Tííri tɛ́ɛ́dɩwá‑daá, bɛlɛ́ baraajɔ́ɔ lííya bosúu kpetekíni tókowá bofuná badɩ tɔɔlɩmá bɩwɩ́lɩ sɩsɩ baalá túúbá bɛkɛ́ɛ lakásɩ."]], [["Bʊrɔ gɛ ménveerím mɩ́ɩ́ toovonúm sɩsɩ tɔ́m fʊ́ʊ́dɩ wɩ́rɛ, bɛdɛ́ɛ fʊʊnáa wánlám sóncí na mɩ́ɩ́."]], [["Bɩɩga nyɔ́ɔ Kapɛɛrnawúm, nyánmaazɩ́ sɩsɩ nyángbáa Ɩsɔ́ɔ‑jɔ yáa wé? Béndisí nya hálɩ ɩsɩɖáa‑daá. Káma maamááciwá tɩɩlá nyɛ́dɛ́ɛ nɛ́, a bayaalá tɩ Sodɔ́ɔm tɛ́ɛ́dɛ‑daá, tɛ́ɛ́dɩ tɩḿ tɩ́fʊ́nwɛ hálɩ na sinje."]], [["Bʊrɔ gɛ ménveerím nya sɩsɩ: tɔ́m fʊ́ʊ́dɩ wɩ́rɛ, Sodɔ́ɔm‑dɛ́ɛ tɔ́m fʊʊnáa wálám sóncí na nya.»"]], [["Bɩdɛ́ɛ sáátɩ gɛ Yeésu wɔɔdɔ́ sɩsɩ: «Majaa, Mádʊ́ʊ Ɩsɔ́ɔ adɛ na ɩsɔ́ɔ́dáá lanɖʊ́, mɛ́nzɛ́ɛ nya kɩzɛɛwʊ ńŋɩnáa nyáámʊ́sɩ tɩlɩ́ɖa na áséńsí‑dɩnáa wentí nɛ́, nyééyéle bíya ɩtɩlɩ́ tɩ nɛ́."]], [["Ɩɩ́n. Bɩlɛ́ gɛ nyɔ́ɔ́zɔ́ɔ́lɩ nɛ́, bʊrɔ gɛ bɩɩlá bɩlɛ́."]], [["Majaa weejéle ma báa wenbí. Naárʊ fɛ́yɩ́ ɩnyɩ Biyaalʊ́ʊ, asée Caáwʊ́ʊ riké, ngʊ́ bɩlɛ́ gɛ naárʊ fɛ́yɩ́ ɩnyɩ Caáwʊ́ʊ aséé Biyaalʊ́ʊ na wenbá Biyaalʊ́ʊ wɔɔzɔ́ɔ́lɩ sɩsɩ batɩ́lɩ́ yɩ nɛ́."]], [["Mɩ́nyɔ́ɔ́ wenbá mɩ́rɩ́ŋa bɩ́ńnɩ́ɩ mɩ́ɩ́ bɩka mɩ́zʊ́wáána nɛ́, ɩgɔ́nɩ mɔ́jɔ́ mánváa mɩ́ɩ fɛɛzɩrɛ."]], [["Ɩgbɔ́ɔ mɛ́dɛ́ɛ ɖɛ́nɩ kɩ́kawʊ́ ɩtɩ́nɩ mɩ́rɔ́ bɩka ɩkɔ́nɩ mɛgbɛ́lɛ́m mɩ́ɩ́; káma mɛ́dɛ́ɛ fúu cɔɔ́ niíni bɩka mɔ́jɔ́ɔ ɖɔyɔɔyɔɔ. Ńna nɛ́, mínÿuú fɛɛzɩrɛ."]], [["Ɩɩ́n, mɛ́dɛ́ɛ ɖɛ́nɩ kɩ́káwʊ́ fɛ́yɩ́ káálɛ sʊʊ́ bɩka mɛ́dɛ́ɛ sʊʊ́tɩ fɛ́yɩ́ yíni.»"]]], [[["Bɩdɛ́ɛ sáátɩ kɩḿ, wɩ́rɛ fɛɛzɩrɛ wɩ́rɛ neɖére gɛ Yeésu wɛ́ndɛ́sɩ bilée"], ["fásɩ. Nyɔɔ́sɩ wáńjáárɩ ɩwanbaaráa nɛ́, ngɛ baabáázɩ bilée kpɛɛ́ bɔ́ndɔwʊ́ʊ kibíya."]], [["Faríízi‑dɩnáa waana bɩlɛ́ nɛ́, ngɛ bɔɔdɔ́ yɩ sɩsɩ: «Bɛɛ nyɛ́dɛ́ɛ wanbaaráa wánlám wenbí ɖɛ́dɛ́ɛ Mará tafa nɩ́bááwʊ sɩsɩ bála fɛɛzɩrɛ wɩ́rɛ nɛ́.»"]], [["Yeésu woobúsi wɛ sɩsɩ: «Mɩ́dákála wenbí Ɖáwʊɖa waalá sáátɩ wenkí nyɔɔ́sɩ waagʊ ɩ́na ɩwanbaaráa nɛ́?"]], [["Waazʊʊ́ Ɩsɔ́ɔ‑dɛ́ɛ bɩsaagɛ́rɛ́ŋɛ‑dɛ, ngɛ wɔɔgɔ́gbɔ́ɔ kpɔ́nɔ́wá baalá tɩ Ɩsɔ́ɔ sarɔ́ɔ nɛ́ bɔtɔ́ɔ. Ngʊ́ bɩdafa nɩ́bááwʊ sɩsɩ ɩmʊ́ Ɖáwʊɖa yáa ɩwanbaaráa bɔtɔ́ɔ tɩ, asée Ɩsɔ́ɔ sarásɩ lanɖáa riké."]], [["Yáa mɩ́dákála Múúsa‑dɛ́ɛ Mará‑daá sɩsɩ fɛɛzɩ́rɛ wɩ́rɛ Ɩsɔ́ɔ sarásɩ lanɖáa bánlám tɩmɛ́rɛ́ Ɩsɔ́ɔ‑dɛ́ɛ ɖaána‑daá nɛ́ bodónvúu fɛɛzɩrɛ wɩ́rɛ‑dɛ́ɛ Mará bɩka badánÿɩ́sɩ?"]], [["Ménveerím mɩ́ɩ́ sɩsɩ wenbí bʊwɛ cé nɛ́, bɩɩgɩ́lɩ Ɩsɔ́ɔ‑dɛ́ɛ ɖaána."]], [["A mɩyaanɩ́ɩ Ɩsɔ́ɔ wɔɔdɔ́ sɩsɩ \"Kʊnyɔnɩɩrɛ́ gɛ mɔ́zɔ́ɔ́lɛ́ɛ bɩdɛkɛ́ɛ sarásɩ\" nɛ́ bugutoluú, mɩ́tákʊ ɩráa bana badayɩ́sɩ nɛ́ bɔdɔ́m."]], [["Káma Ɩrʊ́ Biyaalʊ́ wɛnána kʊ yíko fɛɛzɩrɛ wɩ́rɛ‑rɔ.»"]], [["Waalɩ́ɩ ńna nɛ́, ngɛ wɛɛɖɛɛná bɛdɛ́ɛ Ɩsɔ́ɔ yaazɛɛɖɛ́ ɖaána fáráńdɩ́ ibó ɩsʊ́ʊ kadaá."]], [["Abaalʊ́ naárʊ wɛ ńna biilí ɩnʊ́ʊ́nɩ. Ɩráa wánjáádɩ sɩ bayɩ́ Yeésu nɔɔ́‑jɔ́ na bakʊ ɩdɔ́m nɛ́, ngɛ bɔɔbɔ́ɔ́zɩ yɩ sɩsɩ: «Bɩɩva nɩ́bááwʊ sɩsɩ bawáázɩ ɩrʊ́ fɛɛzɩ́rɛ wɩ́rɛ?»"]], [["Yeésu woobúsi wɛ sɩsɩ: «Mɩ́dáá weení gɛ a fée kʊ́ɖʊḿ gɛ ɩwɛná, ngɛ fée ɩmʊ́ waazála bɔɔwʊ́‑daá fɛɛzɩ́rɛ wɩ́rɛ, idéndiḿ ɩkálɩ́zɩ́ yɩ?"]], [["Ngʊ́ ɩrʊ́ wɛná fɔ́ɔ́zɩ́rɛ bɩcɛzɩ́ fée. Bɩlɛ́ nɛ́ ɖɛ́dɛ́ɛ Mará waava nɩ́bááwʊ sɩsɩ bála kazɔ́ɔ ńbɩ fɛɛzɩ́rɛ wɩ́rɛ.»"]], [["Ńna gɛ Yeésu wɔɔdɔ́ abaalʊ́ ɩmʊ́ sɩsɩ: «Fɔ nyánʊ́ʊ́nɩ.» Ɩlɛ́ wɔɔvɔ́ nʊ́ʊ́nɩ, ngɛ nʊ́ʊ́nɩ waawáa ɩbɩ́sɩ nyazɩ lííní."]], [["Faríízi‑dɩnáa waalɩ́ɩ ńna nɛ́, ngɛ boobó balá sááwʊ́ra nŋɩ́nɩ́ báta balá na bakʊ Yeésu nɛ́."]], [["Yeésu waanɩ́ɩ bɩlɛ́ nɛ́, ngɛ waalɩ́ɩ ɖɩdáarɛ ɖɩḿ ɖɩdaá. Zamɔ́ɔ kʊ́bɔńgɩ woovu yɩ, ngɛ waawáázɩ badaá wenbá rɩ́ŋa bánnyaadɩ́ nɛ́."]], [["Ńna gɛ waabásɩ wɛ sɩsɩ békéyéle ɩráa ɩtɩlɩ́ weení ɩmʊ́ ɩgɛ́ɛ nɛ́"]], [["na bɩka wentí anɖébi Esáya waaŋmátɩ sɩsɩ:"]], [["«Ɩsɔ́ɔ sɩsɩ: \"Ɩbɛ́ɛ mɛ́dɛ́ɛ bɔwʊtá‑dʊ́ʊ máádá malɩzɩ́ yɩ nɛ́,"], ["ɩnáá máábá mɔzɔ́ɔ́lɩ, wɛ́nvɛɛzɩ kʊ méwénbiré,"], ["mánɖʊ́ʊ mɛ́dɛ́ɛ Kezeŋa ɩrɔ"], ["na ifééri zamɔ́ɔ wenbí bɩzɩɩzɛ́ɛ nɛ́."]], [["Ɩdánjaa yóóni,"], ["idóngoo,"], ["ɩdángbáázɩ ilowú zamɔ́ɔ yaaduuziɖé."]], [["Ɩdɛ́nbɛlɩ́ ɖɩgɛrɛ́ ɖíńgóódi nɛ́"], ["bɩka ɩdánɖɩḿ fɩtɩ́la kidénɖée kazɔ́ɔ nɛ́"], ["hálɩ iyéle toovonúm iɖi,"]], [["Yíri báa wenkí wánɖʊ́ʊ tamɔ́ɔ ɩrɔ nɛ́ ikóódi\"» nɛ́ ikóódi."]], [["Ngɛ bɔɔgɔná Yeésu ɩrʊ́ naárʊ zííniwá wáńbɩ́sɩ́ná yɩ njɛm na komóómúŋa nɛ́. Wawáázɩ yɩ hálɩ ɩlɛ́ wánŋmatɩ́ bɩka wánnáa nɛ́,"]], [["ngɛ bɩɩlá zamɔ́ɔ rɩ́ŋa bítí kɩ́ndɔ́m sɩsɩ: «Bɩdɛkɛ́ɛ ceení gɛ Ɖáwʊɖa Biyaalʊ́?»"]], [["Amá Faríízi‑dɩnáa waanɩ́ɩ bɩlɛ́ nɛ́, ngɛ sɩsɩ: «Bɛlɩzebúuli, zííniwá‑dɛ́ɛ wúro gɛ ceení wɔ́nɖɔɔnáa zííniwá.»"]], [["Yeésu nyɩ bɛdɛ́ɛ lomaazɛ́ nɛ́, ngɛ sɩsɩ: «Laadɔ́ɔ wenká kadaá ɩráa wónÿoó nɛ́, asée kɔɔyɔ́. Tɛ́ɛ́dɩ natɩ́rɩ yáá koobíre neɖére fɛ́yɩ́ ɖɩdaá ɩráa tánnɩɩ ɖamá gɛ ɖɩjɔɔ́ɔ nɛ́."]], [["A Sitáánɩ wɔ́nɖɔwʊ́ʊ Sitáánɩ, wónÿoó ɩdɩ nbɩlɛ́, bɩ́nlám nŋɩ́nɩ́ na ɩdɛ́ɛ tɛ́ɛ́dɩ ɩcɔ́ɔ tɩdɔ́nÿɔḿ?"]], [["Ngɛ a na Bɛlɩzebúuli gɛ mɔ́ɔ́ mɔ́nɖɔɔnáa zííniwá, mɩ́dɛ́ɛ wanbaaráa ní? Na weení gɛ bɔ́nɖɔɔnáa tɩ? Mɩ́wánbaaráa tɩtɩŋa wángʊ́ʊ kʊ mɩ́dɔ́m."]], [["Amá a na Ɩsɔ́ɔ‑dɛ́ɛ Kezeŋa gɛ mɔ́nɖɔɔnáa zííniwá, bɩ́nwɩlɩ́ɩ sɩsɩ Ɩsɔ́ɔ‑dɛ́ɛ kowuro‑ɖɔɔ́ wáńdálɩ́ mɩ́lɔ́wʊ́táá nbɩlɛ́."]], [["Yáa nŋɩ́nɩ́ gɛ naárʊ wánbɩɩzɩ́ ɩsʊ́ʊ ɩrʊ́ ɩjɔɔ́ɔ ɖóni nɛ́ ɩdɛ́ɛ ɩkpɔ́ɔ ɩgbɩná, a ɩdafʊ́ńbɩɩzɩ ɩfɔ́kɩ ɖóni‑dʊ́ʊ ɩmʊ́. Asée wɔɔvɔ́kɩ yɩ na ɩbɩ́ɩ́zɩ ɩkpɔ́ɔ ɩgbɩná."]], [["Weení ɩraavóo ma nɛ́ ɩyɛ́ɛna ma, bɩka weení ɩdánzɩná ma tuuzí nɛ́, wánÿaazɩ́ gɛ.»"]], [["«Bʊrɔɔzɩ́ gɛ ménveerím mɩ́ɩ sɩsɩ bɛ́njɛ́m ɩráa alaháácɩ́ báa wenkí na kʊdʊ́ʊ́wʊ báa wenkí gɛ baadʊ́ʊ Ɩsɔ́ɔ, amá weení waadʊ́ʊ Ɩsɔ́ɔ‑dɛ́ɛ Kezeŋa Ɖacɩrɩ‑cɩrɩ ńga nɛ́, bɛdɛ́njɛḿ ɩlɛ́."]], [["Weení waaŋmátɩ ɩyɩsɩná Ɩrʊ́ Biyaalʊ́ nɛ́, bɛ́njɛ́m yɩ, amá weení waaŋmátɩ ɩyɩsɩná Ɩsɔ́ɔ‑dɛ́ɛ kezeŋa nɛ́, bɛdɛ́njɛm yɩ ɖúúlínya kɩna kɩdaá cáńfáná lááhɩ́ra."]], [["Naanɩ́ na ɩrʊ́ iyuú tɩɩwʊ́ bú kazɔ́ɔ ńnɩ́ nɛ́, asée wooyuú tɩɩwʊ́ kazɔ́ɔ ńgɩ. A tɩɩwʊ́ wánnyaadɩ́, kibíya ɖʊɖɔ kʊdɔndɩnáa gɛ. Tɩɩwʊ́‑dɛ́ɛ bíya gɛ bándɩlɩ́ɩ na kɩ."]], [["Mɩ́ɩ bɔɔzá ana! Mɩ́nlám nŋɩ́nɩ́ ɩbɩ́ɩ́zɩ ɩŋmátɩ tɔ́m kazɔ́ɔ ńdɩ bɩka mɩ́dáávé? Káma wenbí biizu wenbiré‑daá nɛ́ gɛ nɔɔ́ wánŋmatɩ́."]], [["Ɩrʊ́ kazɔ́ɔ ńnɩ́ wánlɩzɩ́ɩ wenbí bɩjɔɔ́ɔ kazɔ́ɔ nɛ́ gɛ wenbí ɩwɛná kazɔ́ɔ ńbɩ nɛ́ bɩdaá, ɩrʊ́ kídavéénúu ɩlɩzɩ́ wenbí bidaavé nɛ́ wenbí ɩwɛná bidaavé nɛ́ bɩdaá."]], [["Ménveerím mɩ́ɩ sɩsɩ: Tɔ́m fʊ́ʊ́dɩ wɩ́rɛ, ɩráa wándɩnáa bɔnɔ́ɔ́zɩ tɔ́m‑bú tɩtɛ ńnɩ́ weení baaŋmátɩ nɛ́."]], [["Káma wentí rɩ́ŋa nyááŋmátɩ nɛ́, tɩnaa sɩ bafʊʊná na nya na beɖéézi nya yáa bakʊ nyɔ́dɔ́m.»"]], [["Ńna gɛ Mará wɩlɩɖáa nɛbɛ́rɛ na Faríízi‑dɩnáa wɔɔdɔ́ Yeésu sɩsɩ: «Kʊ́bɔnɩ́, ɖɔ́zɔɔlɛ́ɛ nlá ɖáa maamááci nakɩ́rɩ.»"]], [["Yeésu woobúsi wɛ sɩsɩ: «Zaamáánɩ kɩna kɩdɛ́ɛ ɩráa badaavé bɩka badánzɩmná Ɩsɔ́ɔ riké nɛ́, bɔ́nbɔɔzɩ́ sɩsɩ bála maamááci, amá anɖébi Ínúusa‑dɛ́ɛ ńgɩ baasí badádanáa nakɩ́rɩ."]], [["Káma ńŋɩnáa Inúusa waalá wɛ́ náádóozo nuvoowú na ɩdaawʊ́ tińɖe kʊ́bɔńɖɛ lóódi‑daá nɛ́, bɩlɛ́ ɖʊɖɔ gɛ Ɩrʊ́ Biyaalʊ́ sɩ ɩlá wɛ́ náádóozo nuvoowú na ɩdaawʊ́ adɛ laadɔ́ɔ‑daá."]], [["Tɔ́m fʊ́ʊ́dɩ wɩ́rɛ Niníívi tɛ́ɛ́dɩ‑daá ɩráa wángʊrʊ́ʊna zaamáánɩ kɩna kɩdɛ́ɛ ɩráa bakʊ bɔdɔ́m, káma Niníívi ńba waalá túúbá bɛkɛ́ɛ balakásɩ sáátɩ wenkí baanɩ́ɩ anɖébi Inúusa‑dɛ́ɛ waázu nɛ́. Ngʊ́ sinje‑daá, naárʊ wɛ cé waagɩ́lɩ Inúusa."]], [["Tɔ́m fʊ́ʊ́dɩ wɩ́rɛ, Sebáa laadɔ́ɔ‑dɛ́ɛ wúro alʊ́ wángʊrʊ́ʊna zaamáánɩ kɩna kɩdɛ́ɛ ɩráa, ɩkʊ bɔdɔ́m káma waagálɩ́ɩ́ná ɖoo bolíni ɩkɔ́nɩ iwélési wúro Sulemáána‑dɛ́ɛ áséńsí. Ngʊ́ sinje‑daá, naárʊ wɛ cé waagɩ́lɩ Sulemáána."]], [["A Zííni waalɩ́ɩ ɩrʊ́ rɔ, kínboɖé gɛ kɩ́ngabɩsɩ́ ɖɩdáarɛ wɩlɩ́ŋa ńɖɛ‑daá kɩ́njáádɩ yaavɛɛzɩɖɛ́, amá kidónÿuú."]], [["Ńna nɛ́ kɩ́ndɔ́m sɩsɩ: «Mánbɩsɩ́ mɛ́dɛ́ɛ ɖaána wenká máagálɩɩ kadaá nɛ́.» A kɩɩdála gɛ kɩɩmɔɔná kɛ naárʊ fɛ́yɩ́ kadaá, báńgbárɩ́ kɛ bɔnyɔ́ɔ́zɩ,"]], [["ńna nɛ́ kínboɖé kɩkájáa zííniwá lʊbɛ tigidaavééníti waagɩ́lɩ kɩḿ nɛ́, na tɩkɔ́nɩ tisúu ńna. Bɩgɛdɛɛzɩya, ɩrʊ́ ɩmʊ́ ɩdɛ́ɛ kidaavééníti wángɩlɩ́ɩ kaɖaa ńdɩ. Bɩlɛ́ gɛ zaamáánɩ kɩna kɩdɛ́ɛ ɩráa kidaavéénáa sɩ bɛtɛná."]], [["Yeésu bamáa zamɔ́ɔ ŋmatɩnáa gɛ ɩgɔɔ na igoobíya baadála bazɩ́ŋɛ́ɛ asʊ bánjáádɩ sɩ baŋmatɩná yɩ."]], [["Ńna gɛ naárʊ wɔɔdɔ́ Yeésu sɩsɩ: «Bɛɛ ngɔɔ na ngoobíya bazɩ́ŋɛ́ɛ asʊ bɔzɔɔlɛ́ɛ sɩ baŋmatɩná nya.»"]], [["Ńna gɛ Yeésu woobúsi weení waaŋmatɩná yɩ nɛ́ sɩsɩ: «Weení gɛ mɔgɔɔ? Wenbá gɛ mogoobíya?»"]], [["Ngɛ waawɩ́lɩ ɩwanbaaráa na ɩnʊ́ʊ́nɩ ɩtɔ́ sɩsɩ: «Bɛɛ mɔgɔɔ na mogoobíya."]], [["Weení ɩrɩ́ŋa wánlám majaa ɩwɛ ɩsɔ́ɔ́dáá nɛ́ ɩzɔɔlɩ́m nɛ́, ɩlɛ́ gɛ mogoobú alʊ́ yáá abaalʊ́ yáá mɔgɔɔ.»"]]], [[["Bɩdɛ́ɛ wɩ́rɛ ɖɩḿ, ngɛ Yeésu waalɩ́ɩ ɖaána‑daá ibó ɩcɔ́ɔ lɩɩrɛ́ kʊ́bɔńɖɛ‑jɔ́ sɩ ɩwɩ́lɩ ɩráa Ɩsɔ́ɔ‑dɛ́ɛ tɔ́m."]], [["Ngɛ zamɔ́ɔ kʊ́bɔńgɩ waalára kɩmɩlɩná yɩ hálɩ biiyéle ɩkpa kpɩ́ɩ́rʊʊ́‑daá ɩcɔ́ɔ bɩka zamɔ́ɔ sɩ́ŋɛ́ɛ lɩ́m nɔɔ́‑nɔɔ́."]], [["Waawɩ́lɩ zamɔ́ɔ kɩḿ tɔ́mwá ɖabata na tɔ́m‑gɛɛzɩrɛ. Ngɛ wɔɔdɔ́ wɛ sɩsɩ: «Wɩ́rɛ gɛ ɩrʊ́ naárʊ woobó ɩvɔɔ́‑daá kúɖúúdi larɩ́ɩ"], ["."]], [["Wánlarɩ́ɩ nɛ́, ngɛ natɩ́rɩ waazála nɩ́bááwʊ‑nɩ́bááwʊ, ngɛ siḿsi wɔɔgɔ́nɩ siɖi tɩ."]], [["Natɩ́rɩ waazála bɔ́‑daá lénlé tɛ́ɛ́dɩ tɔɖɔ́ɔ nɛ́, ngɛ tɩɩjáŋ tɩnyɔ káma tɛ́ɛ́dɩ telím."]], [["Wɩ́sɩ wɔɔgɔ́nɩ sɩsáa nɛ́, ngɛ bɩɩnyɔ́ɔ tɩ, ngɛ tɩɩwɩ́lɩ káma wóózi tafɩ́ya."]], [["Kúɖúúdi natɩ́rɩ waazála sɔɔzɔ́ɔ́zɩ‑daá, ngɛ sɔɔzɔ́ɔ́zɩ waabɩ́ɩ sɩnyʊʊ́ tɩ."]], [["Natɩ́rɩ waazála tɛ́ɛ́dɩ kazɔ́ɔ ńdɩ‑daá. Ngɛ tɩlɛ́ tɩɩɖʊ bíya; nakɩ́rɩ nɩɩnʊ́wá, nakɩ́rɩ niidóozo nakɩ́rɩ ɖʊɖɔ ákóosaaláa.»"]], [["Ngɛ Yeésu waadásɩ sɩsɩ: «Weení ɩwɛná nɩgbamɩ́nɩ nɛ́, ɩ́nɩɩ.»"]], [["Ńna gɛ Yeésu‑dɛ́ɛ wanbaaráa woogódúu ɩjɔ́ bɔbɔ́ɔ́zɩ yɩ sɩsɩ: «We‑rɔ gɛ nyánŋmatɩnáa ɩráa na tɔ́m‑gɛɛzɩrɛ bɩlɛ́?»"]], [["Ńna gɛ Yeésu woobúsi wɛ sɩsɩ: \"Mɩ́nyɔ́ɔ́ nɛ́, Ɩsɔ́ɔ waava mɩ́ɩ sɩsɩ ɩ́tɩ́lɩ́ ɩdɛ́ɛ kowúrɔ́ɔ‑dɛ́ɛ ásííri, amá bɛlɛ́ nɛ́ ɩdafa wɛ kɩ."]], [["Káma weení ɩwɛná nɛ́, bándasɩ́ yɩ na iyuú bɩbá bɩɖɔ́ɔ; amá weení ɩvɛ́yɩ́na nɛ́, bɛ́nlɛɛ́ cʊ́kɔyɔ́ɔ wenká ɩwɛná nɛ́."]], [["Wenbí bʊrɔ mánŋmatɩnáa wɛ na tɔ́m‑gɛɛzɩrɛ nɛ́ gɛ sɩsɩ bɛbɛɛ́na amá badánnáa; bénwelesí amá badánnɩɩ cánfáná banɩ́ɩ bugutoluú."]], [["Bɩɩlá bɩlɛ́ gɛ na wentí anɖébi Ezáya waaŋmátɩ sɩsɩ:"], ["«Mɩ́nbá iwélési amá mɩ́dánnɩɩ,"], ["mɩ́nbá ɩbɛ́ɛ́m amá mɩ́dánnáa"]], [["káma zamɔ́ɔ kɩna kiwenbiré waagbɩ́ɩ́zɩ,"], ["baabɩ́sɩ nɩgbaɖóni‑dɩnáa"], ["boovu baazá"], ["na bákána na baazá"], ["yáá banɩɩná banɩgbamɩ́nɩ"], ["na bitekiná bewenbé"], ["balá túúbá na mɛlɛ́ɛ wɛ» nɛ́ ikóódi."]], [["Bɩɩga mɩ́nyɔ́ɔ́ nɛ́, mɩnaa wenbi‑niíni dɩnáa, káma mɩ́ɩ́zá wánnáa bɩka mɩ́nɩ́gbamɩ́nɩ wánnɩɩ́."]], [["Ménveerím mɩ́ɩ toovonúm sɩsɩ anɖébiwá ɖabata na ɩráa ɖabata boovu Ɩsɔ́ɔ na toovonúm nɛ́ bɔɔzɔ́ɔ́lɩ sɩ bana wenbí mɩ́bɛɛ́na ɖɔ́ nɛ́, amá badana; banɩ́ɩ wentí mɩ́nnɩɩ́ ɖɔ́ nɛ́, amá badanɩ́ɩ."]], [["«Bɩlɛ́ nɛ́, iwélesi ɩnɩ́ɩ ɖuurú ɩmʊ́ ɩdɛ́ɛ tɔ́m‑gɛɛzɩrɛ kutoluú."]], [["Wenbá bánnɩɩ́ Ɩsɔ́ɔ‑dɛ́ɛ kowúrɔ́ɔ‑dɛ́ɛ tɔ́m bɩka badánnɩɩ tigutoluú nɛ́ cɔɔ́ɔ gɛ nyazɩ nɩ́bááwʊ‑nɩ́bááwʊ lé kúɖúúdi waazála nɛ́. Sitááni wɔ́ngɔnɩ́ gɛ ɩkpɛzɩ́ wenbí booɖúu bewenbé‑daá nɛ́."]], [["Weení wánnɩɩ́ Ɩsɔ́ɔ‑dɛ́ɛ tɔ́m na ɩcáŋ ɩmʊ tɩ na wenbi‑niíni nɛ́ cɔɔ́ɔ gɛ nyazɩ bɔ́‑dáa lénlé kúdúúdi waazála nɛ́."]], [["Amá wóózi fɛ́yɩ́ nɛ́, tidénleerí. A bɩgɛ́ɛ nɔwɔ́ya yáá fúkúḿsi waadála yɩ Ɩsɔ́ɔ‑dɛ́ɛ tɔ́m‑rɔ, wánbɩsɩ́ ɩwɔ́rɔ́."]], [["Weení wénwelesí Ɩsɔ́ɔ‑dɛ́ɛ tɔ́m na iyéle ɖúúlínya lomaazɛ́ na ɖɔ́ɔ́lɛ‑dɛ́ɛ ayiila ɩnyʊʊ́ tɩ bɩka ɩdánɖʊ́ʊ bíya nɛ́ cɔɔ́ɔ gɛ nyazɩ sɔɔzɔ́ɔ́zɩ‑daá lénlé kúɖúúdi waazála nɛ́."]], [["Wenbá bánnɩɩ́ Ɩsɔ́ɔ‑dɛ́ɛ tɔ́m bɩka bánnɩɩ́ tigutoluú nɛ́ cɔɔ́ gɛ nyazɩ tɛ́ɛ́dɩ kazɔ́ɔ ńdɩ wentí‑daá lénlé kúɖúúdi waazála nɛ́. Bʊrɔ gɛ wánɖʊ́ʊ bíya; naárʊ nɩɩ́nʊ́wá, naárʊ niídóozo, naárʊ ákóosaaláa.»"]], [["Ngɛ Yeésu wɛɛdɛ́kɛ́ɛ́zɩ wɛ tɔ́m natɩ́rɩ sɩsɩ: «Ɩbɛ́ɛ wenbí bɛ́ngɛɛzɛnáa Ɩsɔ́ɔ‑dɛ́ɛ kowúrɔ́ɔ nɛ́: Ɩrʊ́ naárʊ wooɖuuná kúɖúúdi kazɔ́ɔ ńdɩ ɩvɔɔ́‑daá."]], [["Wɩ́rɛ nuvoowú ɩráa rɩ́ŋa wónɖóm nɛ́, ngɛ ɩrʊ́ ɩmʊ́ ɩbáɖáa wɔɔgɔná nyɩ́ɩ́dɩ tɩtɛ ńdɩ ɩsɔ ɩlɛ́ ɩdɛ́ɛ bilée‑daá"], ["bɩka ɩɖɛ́ɛ."]], [["Kíɖíídi wɔɔnyɔ bɩɖʊ bíya nɛ́, ngɛ nyɩ́ɩ́dɩ tɩtɛ ńdɩ ɖʊɖɔ waaɖʊ tɩlɩ́ɩ."]], [["Ngɛ ɖaána‑dʊ́ʊ‑dɛ́ɛ bɔwʊtá‑dɩnáa wɔɔgɔ́nɩ bɔtɔ́ yɩ sɩsɩ: «Kʊ́bɔnɩ́ mányɩ sɩsɩ kúɖúúdi kazɔ́ɔ ńdɩ gɛ nyóóɖúu nyɔ́vɔ́ɔ́‑daá ya. Le gɛ nyɩ́ɩ́dɩ tɩtɛ ńdɩ waalɩɩná?»"]], [["Ngɛ woobúsi wɛ sɩsɩ: «Ɩ́bɛ́rɛ naárʊ waalaná bɩlɛ́.» Ńna gɛ ɩdɛ́ɛ bɔwʊtá dɩnáa sɩsɩ: «Bɩlɛ́ nɛ́ nyɔ́zɔɔlɛ́ɛ sɩsɩ ɖibó ɖɩkpɛzɩ́ nyɩ́ɩ́dɩ tɩtɛ ńdɩ tɩḿ?»"]], [["Ngɛ ɩlɛ́ sɩsɩ: «Aayɩ́, ɩ́kɔ́kɔ́ ɩkpɛzɩ́ bɩkpɛdɩ́na kíɖíídi."]], [["Iyéle bɩrɩ́ŋa bɩbɩ́ɩ hálɩ kʊ́m sáátɩ. Sáátɩ kɩḿ, ménveerím kʊmɖáa sɩsɩ: \"Ɩgʊ́ nyɩ́ɩ́dɩ tɩtɛ ńdɩ ɩfɔ́kɩ na ɩsɔ́ tɩ nimíni, bɩɩga bilée nɛ́, a mɩ́ɩ́gʊ́ kɩ bɩtɛ́, iboná kɩ ɩbɩ́rɩ mégbeewú‑daá''.»"]], [["Ngɛ Yeésu waadáŋmátɩ wɛ na tɔ́m‑gɛɛzɩrɛ neɖére sɩsɩ: «Ɩbɛ́ɛ wenbí bɛ́ngɛɛzɛnáa Ɩsɔ́ɔ‑dɛ́ɛ kowúrɔ́ɔ nɛ́: kaalɩ́ɩ báŋɩ́náyɔ́ɔ bú ɩrʊ́ wɔɔgbɔ́ɔ iɖúu ɩvɔɔ́‑daá nɛ́ gɛ"], ["."]], [["Ɖóóziwá bánvarɩ́m nɛ́‑dɛ́ɛ bíya‑daá, ɩgɛ́ɛ kúmúu gɛ, amá a wɔɔnyɔ, na ɩbɩ́sɩ tikíni‑daá tikú kʊ́bɔńgɩ hálɩ siḿsi wɔ́ngɔnɩ́ sɩ́ngaá sɩdɛ́ɛ ɖɛ́ndɛ́lá kɩdɛ́ɛ wɩláázɩ‑daá.»"]], [["Ngɛ Yeésu waadáŋmátɩ wɛ na tɔ́m‑gɛɛzɩrɛ neɖére sɩsɩ: «Ɩbɛ́ɛ wenbí bɛ́ngɛɛzɛnáa Ɩsɔ́ɔ‑dɛ́ɛ kowúrɔ́ɔ nɛ́: kɔjɔɔ́ɔ gɛ nyazɩ faadɩ́nɩ alʊ́ wɔɔgbɔ́ɔ ifuudiná kpɔ́nɔ́ mʊlʊ́m agúwee natúdóozo ngɛ bɩɩgba kazɔ́ɔ nɛ́ gɛ.»"]], [["Na tɔ́m‑gɛɛzɩrɛ gɛ Yeésu waaŋmatɩná zamɔ́ɔ tɔ́mwá tɩna tɩrɩ́ŋa. Ɩdaŋmátɩ natɩ́rɩ bɩdɛkɛ́ɛ na tɔ́m‑gɛɛzɩrɛ"]], [["na bɩka wentí anɖébi waaŋmátɩ sɩsɩ:"], ["«Mónvulúu mɔ́nɔ́ɔ́ maŋmatɩná wɛ na tɔ́m‑gɛɛzɩrɛ."], ["Mɔ́nbɔwʊ́ʊ wentí tɩmʊ́sɛ́ɛ ɖoo baalá ɖúúlinya» nɛ́ ikóódi."]], [["Ngɛ Yeésu weeyéle zamɔ́ɔ ɩɖɛ́ɛ ɖaána. Ngɛ ɩwanbabaráa woogódúu ɩjɔ́ bɔtɔ́ yɩ sɩsɩ: «lɩzɩ́ ɖáa fɔɔ́‑daá nyɩ́ɩ́dɩ tɩtɛ ńdɩ‑dɛ́ɛ tɔ́m‑gɛɛzɩrɛ kutoluú.»"]], [["Ngɛ woobúsi wɛ sɩsɩ: «Weení wooɖúu kúɖúúdi kazɔ́ɔ ńdɩ nɛ́ gɛ Ɩrʊ́ Biyaalʊ́,"]], [["fɔɔ́ gɛ ɖúúlínya. Kúɖúúdi kazɔ́ɔ ńdɩ gɛ wenbá badɩɩná Ɩsɔ́ɔ‑dɛ́ɛ kowúrɔ́ɔ nɛ́. Nyɩ́ɩ́dɩ tɩtɛ ńdɩ gɛ wenbá bovóo kidaavéénúu nɛ́."]], [["Ɩbɛ́rɛ weení wooɖúu nyɩ́ɩ́dɩ tɩtɛ ńdɩ nɛ́ gɛ sitáánɩ. Kʊ́m sáátɩ gɛ ɖúúlínya‑dɛ́ɛ kʊrʊ́ʊ. Bɩɩga kʊmɖáa gɛ malááyɩ́kawá."]], [["Ńŋɩnáa bánlɩzɩ́ɩ nyɩ́ɩ́dɩ tɩtɛ ńdɩ na bɔsɔ́ tɩ nimíni nɛ́, bɩlɛ́ gɛ sɩ bɩlá ɖúúlínya kʊrʊ́ʊ."]], [["Ɩrʊ́ Biyaalʊ́ wéngediríi ɩdɛ́ɛ malááyɩ́kawá balɩzɩ́ ɩdɛ́ɛ kowúrɔ́ɔ‑daá wenbá rɩ́ŋa bénÿelíi baranáa wánlám alaháácɩ nɛ́ na wenbá rɩ́ŋa bánlám bidaavé nɛ́"]], [["na bɔlɔ wɛ nimíni kʊ́bɔnɩ́‑daá, ńna gɛ bénwií balá mányɩ lé."]], [["Bɩdɛ́ɛ sáátɩ kɩḿ nɛ́, toovonúm‑dɩnáa wénɖée nyazɩ wɩ́sɩ bɩlɛ́ bajaa‑dɛ́ɛ kowúrɔ́ɔ‑daá. Weení ɩwɛná nɩgbamɩ́nɩ nɛ́, ɩ́nɩ́ɩ."]], [["Ɩsɔ́ɔ‑dɛ́ɛ kowúrɔ́ɔ cɔɔ́ɔ gɛ nyazɩ ɖɔ́ɔ́lɛ baamʊ́sɩ ɖɛ fɔɔ́‑daá gɛ naárʊ waalɩ́ɩ ɖɩrɔ nɛ́; ɩlɛ́ ɖʊɖɔ wándamʊsɩ́ ɖɛ gɛ na ńŋɩnáa bɩjɔɔ́ yɩ niíni nɛ́, wónboɖé ɩyá wenbí rɩ́ŋa ɩwɛná nɛ́ na ɩmʊ fɔɔ́ kɛḿ."]], [["Ɩsɔ́ɔ‑dɛ́ɛ kowúrɔ́ɔ tɔrɔjɔɔ́ gɛ nyazɩ bɛ́ɛ́dɛ́ɛ́rɛ‑dʊ́ʊ weení wánjáádɩ kejibíya kazɔ́ɔ ńba nɛ́."]], [["Wooyuú liide‑bɔnɛ́ keji‑bú nɛ́, ngɛ woobó ɩyá wenbí rɩ́ŋa ɩwɛná nɛ́ ibó ɩmʊ yɩ."]], [["Ɩsɔ́ɔ‑dɛ́ɛ kowúrɔ́ɔ tɔrɔjɔɔ́ gɛ nyazɩ biruú bɔ́nlɔ́ɔ tenkú‑daá na kikóbúu tiiná ńdɩ‑ńdɩ nɛ́."]], [["A tiiná woozu biruú, na banára kɩ balɩɩná kpaam‑rɔ, na balɩzɩ́ tiiná kazɔ́ɔ ńná baɖʊ ɖɔkɩ́nɩ‑daá na bɛbɛ́ɖɩ weená avɛ́yɩ́na fɔ́ɔ́zɩ́rɛ nɛ́."]], [["Bɩlɛ́ nɔ́ɔ́ gɛ sɩ bɩlá ɖúúlínya kʊrʊ́ʊ. Malááyɩ́kawá wánɖʊ́ʊ balɩ́ɩ na bata balɩzɩ́ toovonúm‑dɩnáa fɔɔlʊʊ́, badaavé nɛ́ fɔɔlʊʊ́,"]], [["na bɔlɔ badaavé nɛ́ nimíni kʊ́bɔnɩ́‑daá. Ńna gɛ bénwií balá mányɩ lé."]], [["Ngɛ Yeésu wɔɔbɔ́ɔ́zɩ ɩwanbaaráa sɩsɩ: «Mɩ́ɩ́nɩ́ɩ wentí rɩ́ŋa mááŋmátɩ ɖɔ́ nɛ́ tigutoluú?» Ngɛ bɛlɛ́ boobúsi yɩ sɩsɩ: «Ɩɩ́n.»"]], [["Ngɛ Yeésu wɔɔdɔ́ wɛ sɩsɩ: «Mará wɩlɩɖʊ́ weení baawɩ́lɩ yɩ Ɩsɔ́ɔ‑dɛ́ɛ kowúrɔ́ɔ‑dɛ́ɛ tɔ́m nɛ́ cɔɔ́ gɛ nyazɩ ɖaána‑dʊ́ʊ weení wánlɩzɩ́ɩ ɩdɛ́ɛ ɖɔ́ɔ́lɛ‑daá kɩ́fábɩ na kɩ́bɩńbɩ nɛ́."]], [["Yeésu waaŋmatɩná tɔ́m‑gɛɛzɩrɛ tɔ́mwá tɩna bɩtɛ́ nɛ́, ngɛ waalɩ́ɩ dɩdáarɛ ɖɩḿ ɖɩdaá."]], [["Ngɛ wɛɛɖɛ́ɛ tɛ́ɛ́dɩ wentí‑daá wɔɔjɔ́ɔ ɩbɩ́ɩ nɛ́; ngɛ wánwɩlɩ́ɩ ɩráa Ɩsɔ́ɔ‑dɛ́ɛ tɔ́m bɛdɛ́ɛ Ɩsɔ́ɔ yaazɛɛɖɛ́ ɖaána‑daá. Ngɛ bɩɩlá bɛlɛ́ bítí bɔ́ndɔ́m sɩsɩ: «Le gɛ wooyuúna áséńsí na maamááciwá tɩna?"]], [["Mányɩ sɩsɩ káfɩ́ńta biyaalʊ́ nbɩlɛ́? Manyɩ sɩsɩ ɩgɔɔ gɛ Marɩyáma bɩka igoobíya gɛ Yaakúbu na Ísífu na Sɩmɔ́ɔ́nɩ na Yuudée gɛ?"]], [["Mányɩ sɩsɩ ɖána igoobíya aláa rɩ́ŋa gɛ cé ya. Ngɛ le gɛ ɩmʊ́ wooyuúna bɩna bɩrɩ́ŋa?»"]], [["Ngɛ bɛdɛ́ɛ banyɩ Yeésu nɛ́ wɔɔdɔ wɛ nɩ́bááwʊ sɩsɩ bafa yɩ toovonúm. Ńna gɛ Yeésu wɔɔdɔ́ wɛ sɩsɩ: «Bánváa anɖébi gírímá báa lé, asée ɩdɛ́ɛ́dɩ na ɩɖaána‑daá baasí gɛ bɛ́ngbɛɛnáa yɩ.»"]], [["Tɛ́ɛ́dɩ tɩḿ tɩdaá, Yeésu talá mamááciwá ɖabata káma badafa yɩ toovonúm."]]], [[["Bɩdɛ́ɛ sáátɩ kɩḿ, Eróódi"], ["weení wénɖíi kowúrɔ́ɔ Galilée nɛ́ waanɩ́ɩ bánŋmatɩ́ Yeésu‑dɛ́ɛ tɔ́m."]], [["Ngɛ wɔɔdɔ́ ɩdɛ́ɛ bɔwʊtá lanɖáa sɩsɩ: «Ɩrʊ́ ceení ɖɔ́, anɖébi Yaayá gɛ. Weevé ɩsɩɖáa lɔwʊ́táa‑rɔ gɛ ɩwɛná yíko wánlám mamááciwá.»"]], [["Wúro Eróódi waamáázɩ bɩlɛ́ káma waavʊ́ńÿélí bakpa anɖébi Yaayá baɖʊ yɩ agbaran‑gbára bɔtɔ sáráka; káma Wúro Eróódi wɔɔgbɔ́ɔ igoobú Filíípu ɖɛɛlʊ́ Erodiyáádɩ nɛ́,"]], [["Anɖébi Yaayá wɔɔdɔ́ yɩ sɩsɩ: «Ńdɔ́mɔ́ɔ́ná nlá bɩlɛ́.\""]], [["Wúro Eróódi wɔɔzɔ́ɔ́lɩ sɩ ɩkʊ yɩ, amá wánnɩɩ́ zamɔ́ɔ nɩndáárɛ, káma kɩlɛ́ kiiɖéézi sɩsɩ Yaayá kɛ́ɛ anɖébi gɛ."]], [["Ngʊ́ nbɛ́ɛ́m nɛ́, Wúro Eróódi‑dɛ́ɛ lʊrʊ́ʊ wɩ́rɛ tɔɔzɩ́‑dɛ́ɛ jíńgáárɩ́ wɩ́rɛ waadála nɛ́, ngɛ Erodiyáádɩ wɛɛlɛ́ɛ waabáa zamɔ́ɔ bayáa kɩ ɖíína nɛ́ kɩɩzá‑daá. Ɩdɛ́ɛ báárɛ waalá wúro kazɔ́ɔ."]], [["Ngɛ Eróódi wooɖuuná sɩsɩ báa wé gɛ wɔɔbɔ́ɔ́zɩ, ɩmʊ́ wánváa yɩ."]], [["Bɩnáa bú ɩgɔɔ waadásɩ yɩ tɔ́m sɩsɩ ɩ́tɔ sɩsɩ: «Fa ma cé anɖébi Yaayá kʊjʊʊ́ tɛ́lɛ́lɛ́‑daá.»"]], [["Wúro laakáárɩ waagʊrʊ́. Amá ńŋɩnáa wooɖuuná zamɔ́ɔ bayáa kɩ ɖíína nɛ́ ɩzá‑daá nɛ́, waava wɛ́ɖɛ sɩsɩ bɔ́kɔ́gɔná aléeré Yaayaá kʊjʊʊ́."]], [["Ngɛ weedíri bɛkɛ́jɛ anɖébi Yaayá kʊjʊʊ́ sáráka‑daá."]], [["Bɔɔgɔ́gɔná kʊjʊʊ́ tɛ́lɛ́lɛ́‑daá becéle aléeré, ngɛ ɩlɛ́ wooboná kɩ icéle ɩgɔɔ."]], [["Ngɛ anɖébi Yaayá‑dɛ́ɛ wanbaaráa wɔɔgɔ́nɩ bɔkpɔ́ɔ ɩdɔnʊʊ́ bebí; ngɛ boobó bekéveeri Yeésu."]], [["Yeésu waanɩ́ɩ tɔ́m tɩḿ nɛ́, ngɛ wɔɔgbɔ́ɔ kpɩ́ɩ́rʊʊ́ ɩɖɛ́ɛ faɖáma‑daá ɩgɔjɔɔ́ɔ ɩlanáa iráa bolíni. Zamɔɔ́ waanɩ́ɩ bɩlɛ́ nɛ́, ngɛ kɩɩlɩ́ɩ tɛ́ɛ́dɩwá‑daá kifu yɩ."]], [["Yeésu weedí kpɩ́ɩ́rʊʊ́‑daá nɛ́, ngɛ waana zamɔ́ɔ kʊ́bɔńgɩ. Ngɛ kɩdɛ́ɛ tɔ́m waalá yɩ kʊnyɔḿ. Ngɛ waawáázɩ bɛdɛ́ɛ kʊdɔndɩnáa."]], [["Ɖaanɩ́ŋa waalá nɛ́, ngɛ Yeésu‑dɛ́ɛ wanbaaráa woogóduu ɩjɔ́ bɔtɔ́ yɩ sɩsɩ: «Ɖɔ́jɔ́ɔna tɛ́ɛ́dɩ bolíni ngʊ́ kɩɩɖáánɩ, bɩlɛ́ nɛ́ feeri zamɔ́ɔ kɩɖɛ́ɛ tɛɛ‑bíízi‑daá kɩkámʊ́ kídíím kiɖi.»"]], [["Amá Yeésu woobúsi wɛ sɩsɩ: «Bɩdɔbɔ́ɔ́zɩ sɩsɩ bobó ɖeelí, mɩ́dɩ́tɩŋa ɩva wɛ kíɖíím beɖi.»"]], [["Ńna gɛ bɛlɛ́ bɔɔdɔ́ yɩ sɩsɩ: «Kpɔ́nɔ́wá natʊ́nʊ́wá na tiiná náálɛ gɛ ɖɔ́jɔ́ cé.»"]], [["Ngɛ Yeésu wɔɔdɔ́ wɛ sɩsɩ: «Ɩgɔná ma Kpɔ́nɔ́wá natʊ́nʊ́wá na tiiná náálɛ amʊ́ cé.»"]], [["Ngɛ waava wɛ́ɖɛ sɩsɩ zamɔ́ɔ ɩcɔ́ɔ adɛ nyɩ́ɩ́dɩ‑rɔ. Ngɛ wɔɔgbɔ́ɔ Kpɔ́nɔ́wá natʊ́nʊ́wá na tiiná náálɛ amʊ́, ɩsá Ɩsɔ́ɔ bʊrɔ. Bɩlɛ́ bʊwɔ́rɔ́ gɛ wɛɛbɛlɩ́ kpɔ́nɔ́wá, ɩkpɔ́ɔ tɩ icéle ɩwanbaaráa batára zamɔ́ɔ."]], [["Barɩ́ŋa bɔɔdɔ́ɔ bɔfɔ́ɔ. Fɔɔlásɩ sɩɩga wanbaaráa wɔɔdɔ́ɔ́zɩ nɛ́ woozu ɖɔkɩ́nɩ fuú na natɩ́lɛ."]], [["Abaaláa nyazɩ mííli nɔɔ́nʊ́wá bɩlɛ́ weeɖi ná kíɖíím bɩḿ, ngʊ́ badakála aláa na bíya."]], [["Bɩlɛ́ bɩɩjáŋ bʊwɔ́rɔ́ gɛ Yeésu waajáárɩ ɩwanbaaráa sɩsɩ bákpá kpɩ́ɩ́rʊʊ́‑daá bɛtɛ ɩmʊ́ nɩ́bááwʊ bɛtɛsɩná fɔɔlʊʊ́ kɩɩganáa. Bɩdɛ́ɛ sáátɩ nɛ́, ɩmʊ́ iyéle zamɔ́ɔ ɩya ɖamá."]], [["Weeyéle zamɔ́ɔ ɩya ɖamá bɩtɛ́ nɛ́, ngɛ waagba bʊ́ʊ‑daá sɩ ɩsʊ́lʊ Ɩsɔ́ɔ. Kɩɩɖáánɩ nɛ́, ɩwɛ ńna iriké."]], [["Kpɩ́ɩ́rʊʊ́ wáńláná laadɔ́ɔ bolíni gɛ lɩ́m wángʊrʊ́ʊ bínÿoó kɩ, káma fefelimá wónÿoó kɩ."]], [["Asʊbáa gɛ Yeésu wɔɔgɔ́nɩ ɩwanbaaráa‑jɔ́ wánganʊŋɛ́ lɩɩrɛ́ kʊ́bɔńɖɛ‑rɔ."]], [["Wanbaaráa waana yɩ wánganʊŋɛ́ lɩ́m‑rɔ nɛ́, nɩndáárɛ waazʊ́ʊ wɛ bɔ́ndɔ́m sɩsɩ: «Asɩ́nálɩ́ɩ gɛ.» Ngɛ baabáázɩ agogo."]], [["Ńna‑ńna Yeésu wɔɔdɔ́ wɛ sɩsɩ: «Ɩɖɔ́kɩ mɩ́dɩ, mɔ́ɔ́ gɛ, ɩ́kánɩ́ɩ nɩndáárɛ́.»"]], [["Ńna gɛ Pétro wɔɔdɔ́ yɩ sɩsɩ: «Ɖádʊ́ʊ a toovonúm nyánáábɩ́lɛ́, fa ma nɩ́bááwʊ manʊ́m lɩ́m‑rɔ mɔngɔ́nɩ nyɔ́jɔ́.»"]], [["Ngɛ Yeésu wɔɔdɔ́ yɩ sɩsɩ: «Kɔnɩ.» Ngɛ Pétro waalɩ́ɩ kpɩ́ɩ́rʊʊ́‑daá, wánnʊŋɛ́ lɩ́m‑rɔ wɛ́nɖɛɛ́ Yeésu‑jɔ́."]], [["Amá waana fefelimá‑dɛ́ɛ ɖóni nɛ́, ngɛ nɩndáárɛ waazʊ́ʊ yɩ. Ńna gɛ waabáázɩ lɩ́m‑daá tím. Ngɛ woogóo sɩsɩ: «Ɖádʊ́ʊ, lɛɛ ma.»"]], [["Ńna‑ńna gɛ Yeésu wɔɔlɔ nʊ́ʊ́nɩ ɩɖɔ́kɩ Pétro, ngɛ wɔɔdɔ́ yɩ sɩsɩ: «Nyɛ́dɛ́ɛ toovomúm fáa tɔɖɔ́ɔ, ngbaalá nyáálá síka?»"]], [["Baabɩ́sɩ bakpa kpɩ́ɩ́rʊʊ́‑daá nɛ́, ngɛ fefelimá waazála."]], [["Ngɛ wenbá bɔwɛ kpɩ́ɩ́rʊʊ́‑daá nɛ́ boogúu yɩ tɛ́ɛ́dɩ bɔtɔ́ sɩsɩ: «Toovonúm gɛ, nyɔ́ɔ́ gɛ Ɩsɔ́ɔ Biyaalʊ́.»"]], [["Bɛɛdɛ́sɩ lɩɩrɛ́ kʊ́bɔńɖɛ bɩtɛ́ nɛ́, ngɛ beedí Genezarɛ́ɛ́tɩ tɛ́ɛ́dɩ‑daá."]], [["Tɛ́ɛ́dɩ tɩḿ tɩdaá ɩráa waadɩlɩ́ yɩ, ngɛ beegíli befééri ɩráa fáráńdɩ́ kɩḿ kɩrɩ́ŋa kɩdaá, ngɛ bɔɔgɔná yɩ kʊdɔndɩnáa rɩ́ŋa."]], [["Ngɛ baavɩ́nɩ yɩ sɩsɩ íyele kʊdɔndɩnáa itekiná báa ɩdɛ́ɛ tóko njʊ́ʊ́rɛ riké. Ngɛ wenbá barɩ́ŋa beedekiná nɛ́, baawáa."]]], [[["Bɩlɛ́ bʊwɔ́rɔ́ nɛ́, ngɛ Faríízi‑dɩnáa na Mará wɩlɩɖáa waalɩɩná Yerusalɛ́m bɔkɔ́nɩ Yeésu‑jɔ́, ngɛ bɔɔbɔ́ɔ́zɩ yɩ sɩsɩ:"]], [["«Ngbaalá gɛ nyɛ́dɛ́ɛ wanbaaráa tónvúu caajáanáa‑dɛ́ɛ taáɖɛ? Káma badánzam banʊ́ʊ́zɩ naanɩ́ beɖi kíɖíím.»"]], [["Yeésu woobúsi wɛ sɩsɩ: «Mɩ́nyɔ́ɔ́ ní, we‑rɔ gɛ mɩ́nÿɩsɩnáa Ɩsɔ́ɔ‑dɛ́ɛ Mará mɩ́dɛ́ɛ taáɖɛ‑rɔ?"]], [["Káma Ɩsɔ́ɔ wɔɔdɔ́ sɩsɩ ɖɔɔzɩ ngɔɔ na njaa, ngɛ wɔɔdɔ́tɔ́ḿ sɩsɩ weení waalá ɩgɔɔ yáá ɩjaa láálɩ nɛ́ mɔɔ́na bakʊ yɩ."]], [["Amá mɩ́nyɔ́ɔ́ mɩ́ndɔ́m sɩsɩ: \"A naárʊ wɔɔdɔ́ ɩgɔɔ yáá ɩjaa sɩsɩ: wenbí máázɩ́ɩ sɩ malá nya kʊjɔɔwʊ na bɩsɩná nya nɛ́, mɔ́ɔ́gbɔ́ɔ bɩ malá Ɩsɔ́ɔ sarɔ́ɔ,"]], [["bidokúti bɩbɔ́ɔ́zɩ bʊdʊ́ʊ ɩɖɔ́ɔ́zɩ ɩjaa\". Bɩlɛ́ gɛ mɩ́ɩ́dɛ́ɛ caajáanáa‑dɛ́ɛ taáɖɛ‑rɔ mɩ́njɔɔlɩ́ Ɩsɔ́ɔ‑dɛ́ɛ tɔ́m."]], [["Munáávikíwá, anɖébi Esáya wɛná toovonúm waavʊ́ńdɔ́ḿ mɩ́rɔ́ sɩsɩ:"]], [["\"Na ntɔɔ́nɩ gɛ zamɔ́ɔ kɩna kɩ́nÿaanáa máyɩ́ɖɛ,"], ["amá kiwenbiré cɔɔ́ɔ na ma bolíni,"]], [["Faala gɛ bánlám sɩsɩ bɛ́nzɛɛ́ ma"], ["káma wentí bánwɩlɩ́ɩ nɛ́ kɛ́ɛ ɩráa‑dɛ́ɛ Mará gɛ.''»"]], [["Ngɛ Yeésu waayáa zamɔ́ɔ ɩtɔ́ kɩ sɩsɩ: «Iwélesi ɩnɩ́ɩ kazɔ́ɔ."]], [["Bɩdɛkɛ́ɛ wenbí bɩ́nzʊʊ́ ɩrʊ́ nɔɔ́‑daá nɛ́ wénÿelíi kʊ ɩvɛ́yɩ́ ɖacɩrɩ‑cɩrɩ, amá wenbí bɩ́nlɩɩ́ ɩnɔɔ́‑daá nɛ́ gɛ.»"]], [["Ngɛ Yeésu‑dɛ́ɛ wanbaaráa woogóduu ɩjɔ́ bɔtɔ́ yɩ sɩsɩ: «Nyáádɩ́lɩ́ sɩsɩ wentí nyááŋmátɩ nɛ́ tɩɩgʊ́sɩ Faaríízí‑dɩnáa laakáárɩ?»"]], [["Ngɛ woobúsi wɛ sɩsɩ: «Tɩɩwʊ́ wenkí rɩ́ŋa majaa weení ɩwɛ ɩsɔ́ɔ́dáá nɛ́ toɖúu kɩ nɛ́, bɛ́ngbɛzɩ́ɩ kɩ."]], [["Iyéle wɛ, njɛma wéngeti kʊ njɛma. Ngʊ bɩlɛ́ gɛ a njɛm wéngeti kʊ njɛm, bɛlɛ́ɛ́nɩ́ bánzálɩɩ́ bɔɔwʊ́‑daá.»"]], [["Ńna gɛ Pétro sɩsɩ: «lɩzɩ́ ɖáa tɔ́m nyɛ́ɛ́gɛ́ɛ́zɩ tɩ ɖɔ́ nɛ́ tigutoluú.»"]], [["Ngɛ Yeésu sɩsɩ: «A bɩlɛ́ mɩ́nyɔ́ɔ́ ɖʊɖɔ mɩ́vɛ́yɩ́na tɩlɩ́ɩ ɖʊɖɔ?"]], [["Mɩ́ɩ́sɩ sɩsɩ wenbí rɩ́ŋa bɩ́nzʊʊ́ nɔɔ́‑daá nɛ́, bíndím lóódi‑daá gɛ na bɩlɩ́ɩ bɩɖɛ́ɛ ɖɩyáásʊ́‑daá?"]], [["Amá wenbí bɩ́nlɩɩ́ ɩrʊ́ nɔɔ́‑daá nɛ́ wánlɩɩná wenbiré‑daá gɛ. Ngɛ bɩlɛ́ binÿelíi kʊ gɛ ɩrʊ́ fɛ́yɩ́ ɖacɩrɩ‑cɩrɩ."]], [["Bɩlɛ́ nɛ́ wenbiré‑daá gɛ lomaazɛ́ tɩtɛ ńná wánlɩɩnáa: bɛɛ ɩráa kʊ́ʊ, ɩrʊ́ ɩlɩ́ɩ ɩwaalʊ́ yáa ɩɖɛɛlʊ́ wɔ́rɔ́, wásángarɩ́tɩ, ŋmɩɩlɩ́m, seríya tɩtɛ ńgɩ, na ɩráa tʊ́ʊ́dɩ."]], [["Wenbí bínÿelíi ɩrʊ́ fɛ́yɩ́ ɖacɩrɩ‑cɩrɩ nɛ́ nbɩlɛ́. Amá ɩrʊ́ iɖi kíɖíím ɩdasám ɩnʊ́ʊ́zɩ ténÿelí ɩdánlaḿ ɖacɩrɩ‑cɩrɩ.»"]], [["Yeésu waalɩ́ɩ ńna nɛ́, ngɛ wɛɛɖɛ́ɛ Tííri na Sidɔ́ɔ́nɩ fáráńdɩ́."]], [["Ngɛ Kanáánɩ alʊ́ naárʊ ɩwɛ fáráńdɩ́ kɩḿ kɩdaá nɛ́ wɔɔgɔ́nɩ ɩjɔ́ wóngoó sɩsɩ: «Nɩɩ mágʊnyɔḿ Kʊ́bɔnɩ́, Ɖáwʊ́ɖa Biyaalʊ́. Zííni ɩbaná kɩ́njaarɩ́ mɛ́dɛ́ɛ aléeré.»"]], [["Amá Yeésu tobúsi yɩ báa tɔ́m‑bú. Ɩwanbaaráa woogódúu ɩjɔ́ nɛ́, ngɛ bɛlɛ́ bɔɔdɔ́ yɩ sɩsɩ: «Ɖɔɔ yɩ, káma ivóo ɖáa wánjaarɩ́ ɖáa na agogo.»"]], [["Ngɛ Yeésu woobúsi sɩsɩ: «Israyɛ́ɛ́lɩ fééni tɩɩdɛlɛ́m nɛ́ tiriké tɩrɔ gɛ beegédiri ma.»"]], [["Amá alʊ́ ceení wɔɔgɔ́nɩ isóm waazá‑daá ɩfɩ́nɩ yɩ sɩsɩ: \"Ɖádʊ́ʊ, lɛɛ ma\""]], [["Ngɛ Yeésu woobúsi yɩ sɩsɩ: «Bɩvɛ́yɩ́ kazɔ́ɔ sɩsɩ bɔkpɔ́ɔ bíya‑dɛ́ɛ kííɖíím bɔlɔ fáá‑bíya.»"]], [["Ngɛ alʊ́ sɩsɩ: «Toovonúm gɛ, amá fáá‑bíya wánjalaazɩ́ cʊ́kɔ wenkí kɩ́nlɩɩ́ sɩdɩnáa‑dɛ́ɛ tébíri‑rɔ bɩ́nzalɩ́ɩ nɛ́ sínɖíi.»"]], [["Ńna gɛ Yeésu woobúsi alʊ́ ɩmʊ́ sɩsɩ: «Ɖɔ́gɔ́ɔ nyɛ́dɛ́ɛ toovonúm fáa wɔɔɖɔ́ɔ. Ɩsɔ́ɔ ɩ́fá nya wenbí nyɔ́ɔ́zɔ́ɔ́lɩ nɛ́.» Sáátɩ kɩḿ nɔ́ɔ́ ɖʊɖɔ gɛ ɩdɛ́ɛ aléeré waawáa."]], [["Bɩlɛ́ bʊwɔ́rɔ́ nɛ́, ngɛ Yeésu waalɩ́ɩ ńna ɩɖɛ́ɛ Galilée lɩɩrɛ́ kʊ́bɔńɖɛ‑jɔ́. Ngɛ waagba bʊ́ʊ‑daá ití ɩcɔ́ɔ."]], [["Ngɛ zamɔ́ɔ kʊ́bɔńgɩ wɔɔgɔ́nɩ ɩjɔ́ kɩ́gána nʊvɔ́‑dɩnáa na njɛma na wenbá biilí wɛ nɛ́, na komóómúsi na kʊdɔndɩnáa nɛbɛ́rɛ ɖʊɖɔ. Ngɛ bɔɔgɔná wɛ basɩɩ́ Yeésu nʊvɔ́‑jɔ́. Ngɛ Yeésu waawáázɩ wɛ."]], [["Bɩɩlá zamɔ́ɔ mááɖé kɩɩna komóómúsi wánŋmatɩ́ nɛ́, na biilí wɛ nɛ́ baawáa nɛ́, na nʊvɔ́‑dɩnáa wánnʊŋɛ́ bazɩɩzɛ́ɛ nɛ́, na njɛma wánnáa nɛ́. Ngɛ kɩɩɖɔ́ɔ́zɩ Israyɛ́ɛ́lɩ‑dɛ́ɛ Ɩsɔ́ɔ."]], [["Ngɛ Yeésu waayáa ɩwanbaaráa ɩtɔ́ wɛ sɩsɩ: «Zamɔ́ɔ kɩna kɩjɔɔ́ɔ ma kʊnyɔḿ, káma wɛ́ náádóózo nbɩlɛ́ kɩwɛ mɔ́jɔ́ nɛ́, ngʊ́ kɩvɛ́yɩ́na nabʊ́rʊ sɩ kiɖi. Mádánjaa mɔndɔ́ kɩ sɩsɩ kíkpe bɩka kideɖi nabʊ́rʊ, na kɩ́kɔ́kɔ́nɩ kɩwɩ́ɩ nɩ́bááwʊ‑daá.»"]], [["Ngɛ wanbaaráa wɔɔbɔ́ɔ́zɩ yɩ sɩsɩ: «Lé gɛ ɖónÿuúna kpɔ́nɔ́wá faɖáma kɩna kadaá bɩtála zamɔ́ɔ ńŋɩnáa kɩna kiɖi kɩfɔ́ɔ.»"]], [["Ngɛ Yeésu wɔɔbɔ́ɔ́zɩ wɛ sɩsɩ: «Kpɔ́nɔ́wá nŋɩ́nɩ́ gɛ mɩ́wɛná.» Ngɛ boobúsi yɩ sɩsɩ: «Tɩrɔ lʊbɛ na tiiná yááwá cʊ́kɔ ɖɔ́.»"]], [["Ngɛ waava wɛ́ɖɛ sɩsɩ zamɔ́ɔ ɩcɔ́ɔ adɛ."]], [["Ngɛ wɔɔgbɔ́ɔ Kpɔ́nɔ́wá lʊbɛ tɩḿ na tiiná amʊ́. Waazá Ɩsɔ́ɔ bɩtɛ́ nɛ́, ngɛ wɛɛbɛlɩ́ tɩ ɩkpɔ́ɔ icéle ɩwanbaaráa batára zamɔ́ɔ."]], [["Barɩ́ŋa bɔɔdɔ́ɔ bɔfɔ́ɔ. Fɔɔlásɩ sɩɩga wanbaaráa wɔɔdɔ́ɔ́zɩ nɛ́ woozu ɖɔkɩ́nɩ lʊbɛ."]], [["Abaaláa mííli nɔɔnáázá weeɖi ná kíɖíím bɩḿ, ngʊ́ badakála aláa na bíya."]], [["Yeésu weeyéle zamɔ́ɔ ɩya ɖamá wɔ́rɔ́ nɛ́, ngɛ waagba kpɩ́ɩ́rʊʊ́‑daá ɩɖɛ́ɛ Magadánɩ farándɩ́‑daá."]]], [[["Faríízi‑dɩnáa na Sadusée‑dɩnáa woogóduu Yeésu‑jɔ́ sɩ bayɩ́ yɩ kɔdɔká. Ngɛ bɔɔdɔ́ yɩ sɩsɩ ɩ́la maamááci nakɩ́rɩ kɩ́nwɩlɩ́ɩ sɩsɩ Ɩsɔ́ɔ‑jɔ́ gɛ waagálɩ́ɩ́ná nɛ́."]], [["Yeésu woobúsi wɛ sɩsɩ: «A ɖaanɩ́ŋa waalá, mɩ́ndɔ́m sɩsɩ Ɩsɔ́ɔ́dáá wɛ́njɛ́m káma ŋmɩ́ndɩ wɛɛzɛ́ɛ."]], [["Bɩka tɛ́ɛrɛ́ nɛ́ mɩ́ndɔ́m sɩsɩ: sinje ɩsɔ́ɔ́dáá fɛ́yɩ́ ɖéyí‑ɖéyí káma bivóo bɩyaajɛmáa. Bɩlɛ́ gɛ mɩ́nyɩ mɩ́nbɛɛnáa ɩsɔ́ɔ́dáá mɩ́nɖaazɩ́ sáátɩwá. Amá wentí tɩ́nlám lɛlɛɛɖɔ́ nɛ́ gɛ mɩ́ɩ́sɩ."]], [["Zaamáánɩ kɩna kɩdɛ́ɛ ɩráa badaavé nɛ́ bɩka bánlɩɩ́ Ɩsɔ́ɔ wɔ́rɔ́ nɛ́ bɔ́nbɔɔzɩ́ maamááci. Amá anɖébi Ínúúsa‑dɛ́ɛ maamááci baasí badánnáa nakɩ́rɩ.» Ngɛ Yeésu weeyéle wɛ ńna ɩɖɛ́ɛ."]], [["Wanbaaráa bɛɛdɛ́sɩ lɩɩrɛ́ kʊ́bɔńɖɛ‑dɛ́ɛ fúu lí ńgɩ‑rɔ nɛ́, bɔɔzɔ́ɔ bɔdɔkpɔ́ɔ kpɔ́nɔ́wá."]], [["Yeésu wɔɔdɔ́ wɛ sɩsɩ: «Ɩlá laakáárɩ na Faríízí‑dɩnáa na Saduséé‑dɩnáa‑dɛ́ɛ faadɩ́nɩ bánvʊʊdɩnáa kpɔ́nɔ́ nɛ́.»"]], [["Yeésu wɔɔdɔ́ bɩlɛ́ nɛ́, wanbaaráa waamáázɩ sɩsɩ bɛḿ bɔdɔkpɔ́ɔ kpɔ́nɔ́wá‑rɔ gɛ wɔɔdɔ́ bɩlɛ́."]], [["Amá Yeésu waadɩlɩ́ bɛdɛ́ɛ lomaazɛ́. Ngɛ wɔɔdɔ́ wɛ sɩsɩ: «Mɩ́dɛ́ɛ toovomúm fáa tɔɖɔ́ɔ, ngbaalá gɛ mɩ́ɩ́máázɩ sɩsɩ mɩ́dɔ́kɔ́gbɔ́ɔ kpɔ́nɔ́wá‑rɔ nɛ́ gɛ."]], [["Mɩ́dánɩɩ tá kazɔ́ɔ? Mɩ́yáádɔɔzɛ́ɛ kpɔ́nɔ́wá natʊ́nʊ́wá ɩráa mííli nɔɔnʊ́wá wɔɔdɔ́ɔ bɩka nɛ́, na kpɔ́nɔ́ ɖɔkɩ́nɩ nŋɩ́nɩ́ bɩɩga ɩkpɔ́ɔ ɩkpɛdɩ́na nɛ́?"]], [["Yáá mɩ́yáádɔɔzɛ́ɛ kpɔ́nɔ́wá lʊbɛ ɩráa mííli nɔɔnáázá wɔɔdɔ́ɔ bɩka nɛ́ na kpɔ́nɔ́ ɖɔkɩ́nɩ nŋɩ́nɩ́ bɩɩga ɩkpɔ́ɔ ɩkpɛdɩ́na nɛ́?"]], [["Nŋɩ́nɩ́ gɛ mɩ́dábɩ́ɩ́zɩ ɩnɩ́ɩ sɩsɩ bɩdɛkɛ́ɛ kpɔ́nɔ́wá‑dɛ́ɛ‑ńdɩ gɛ mánŋmatɩ́ sáátɩ mɔ́ɔ́dɔ́ mɩ́ɩ sɩsɩ ɩ́la laakáárɩ na Faríízí‑dɩnáa na Saduséé‑dɩnáa‑dɛ́ɛ faadɩ́nɩ bánvʊʊdɩnáa kpɔ́nɔ́ nɛ́?»"]], [["Ńna gɛ baanɩ́ɩ sɩsɩ ɩdɔtɔ́ sɩsɩ bála laakáárɩ na faadɩ́nɩ bánvʊʊdɩnáa kpɔ́nɔ́ nɛ́, amá Faríízí‑dɩnáa na Saduséé‑dɩnáa‑dɛ́ɛ wentí bánwɩlɩ́ɩ ɩráa nɛ́ gɛ báláná laakáárɩ."]], [["Yeésu waadála Sezaarée tɛ́ɛ́dɩ wentí wúro Filíípu waama tɩ nɛ́ tɩdɛ́ɛ fáráńdɩ́‑daá nɛ́, ngɛ wɔɔbɔ́ɔ́zɩ ɩwanbaaráa sɩsɩ: «Ɩráa‑dɛ́ɛ́ ŋmatɩrɛ‑daá, weení gɛ Ɩrʊ́ Biyaalʊ́ kɛ́ɛ.»"]], [["Ngɛ bɛlɛ́ boobúsi yɩ sɩsɩ: «Nɛbɛ́rɛ sɩsɩ nyɔ́ɔ́ gɛ anɖébiYaayá, nɛbɛ́rɛ sɩsɩ anɖébiElíya, nɛbɛ́rɛ ɖʊɖɔ sɩsɩ nyanaa anɖébiYeremíya yáá anɖébiwá‑daá naárʊ.»"]], [["Ńna gɛ Yeésu wɔɔbɔ́ɔ́zɩ wɛ sɩsɩ: «Mɩ́nyɔ́ɔ́ mɩ́jɔ́ ní, weení gɛ mɛ́gɛ́ɛ?»"]], [["Pétro woobúsi yɩ sɩsɩ: «Nyɔ́ɔ́ gɛ Lɛɛrʊ́, Ɩsɔ́ɔ weezuú‑dʊ́ʊ Biyaalʊ́.»"]], [["Ńna gɛ Yeésu woobúsi yɩ sɩsɩ: «Sɩmɔ́ɔnɩ Inúúsa biyaalʊ́, nyóóyúú wenbi‑niíni káma bɩdɛkɛ́ɛ ɩrʊ́ waawɩlɩ ná nya wentí nyááŋmátɩ tɩ ɖɔ́ nɛ́, amá majaa weení ɩwɛ ɩsɔ́ɔ́dáá nɛ́ gɛ."]], [["Ngɛ mɔ́ɔ́ ménveerím nya sɩsɩ nyɛ́gɛ́ɛ Bʊ́ʊ́rɛ gɛ, ngɛ bʊ́ʊ́rɛ ɖɩḿ ɖɩrɔ gɛ sɩ mama mɛ́dɛ́ɛ koduuziya. Sɩ́m tɩtɩŋa na bɩdɛ́ɛ yíko bɩdánbɩɩzɩ bɩlá kɛ nabʊ́rʊ."]], [["Ménjelíi nya Ɩsɔ́ɔ‑dɛ́ɛ Kowúrɔ́ɔ‑dɛ́ɛ sááfɩwá. Wenbí sɩ nvɔ́kɩ bɩ adɛ laadɔ́ɔ‑rɔ nɛ́ bɔ́nvɔkɩ́ bɩ ɩsɔ́ɔ́dáá, bɩka wenbí sɩ nbóɖi bɩ adɛ laadɔ́ɔ‑rɔ nɛ́, bónboɖí bɩ ɩsɔ́ɔ́dáá.»"]], [["Ńna gɛ waabásɩ ɩwanbaaráa sɩsɩ békéfééri naárʊ sɩsɩ ɩmʊ́ gɛ Lɛɛrʊ́."]], [["Sɩɩná sáátɩ kɩḿ gɛ Yeésu waabáázɩ ɩwanbaaráa wɩlɩ́ɩ sɩsɩ bɩ́nbɔɔzɩ́ ɩmʊ́ ibó Yerúsalɛ́m ɩna wahála ɖabata tɛ́ɛ́dɩ‑daá kʊ́bɔnáa‑kʊ́bɔnáa na sarásɩ lanɖáa kʊ́bɔnáa na Mará wɩlɩɖáa nʊ́ʊ́zɩ‑daá, bakʊ ɩmʊ́ amá wɛ náádóozo wɩ́rɛ ɩmʊ́ wánbɩsɩ́ ifé ɩlɩ́ɩ ɩsɩɖáa‑daá.»"]], [["Ńna gɛ Pétro waanára yɩ ɩlɩɩná kpɔ́mɔ́ɔ́, ngɛ weegiziná yɩ ɩtɔ́ yɩ sɩsɩ: «Ɩsɔ́ɔ wénveríi nyɔ́rɔ́ Ɖádʊ́ʊ. Aayɩ́ wentí nyánŋmatɩ́ ɖɔ́ nɛ́ tɩdɔ́nmɔɔná nya.»"]], [["Amá Yeésu wɛɛgɛ́ɛ́zɩ ɩdɩ nɛ́, ngɛ wɔɔdɔ́ Pétro sɩsɩ: «Laná ma bolíni Sitáánɩ! Nyɛ́gɛ́ɛ ma kɔdɔká gɛ mánɩ́bááwʊ‑rɔ, káma nyólómaazɛ́ tɛkɛ́ɛ Ɩsɔ́ɔ‑dɛ́ɛ ńná, amá ɩráa‑dɛ́ɛ ńná gɛ agɛ́ɛ.»"]], [["Ngɛ Yeésu wɔɔdɔ́ ɩwanbaaráa sɩsɩ: «A naárʊ sɔɔlɛ́ɛ sɩ ifu ma, íkízi ɩdɩ bɩka ɩkpɔ́ɔ ɩdɛ́ɛ ɖɛ́nɩ abɛlɩ́ akɔ́ɔ ikóvú ma."]], [["Káma weení wánjáádɩ sɩ ɩlɛ́ɛ iweezuú nɛ́ wɛ́nbɛɖɩ́ kɩ, amá weení wɛ́nbɛɖɩ́ kɩ mɔ́rɔ́ɔ́zɩ́ nɛ́, wóngoyuú kɩ."]], [["Ɩrʊ́ iɖi ɖúúlínya rɩ́ŋa amá ɩbɛ́ɖɩ iweezuú nɛ́, we gɛ bɩvɔ́ɔ́zɩ́rɛ? Yáá we gɛ wánbɩɩzɩ́ ɩfɛ́rɛ na ɩmʊ iweezuú?"]], [["Káma Ɩrʊ́ Biyaalʊ́ wángabɩsɩ́ na ɩjaa‑dɛ́ɛ asícé‑daá ɩ́na ɩdɛ́ɛ malááyɩ́kawá na ɩfɛ́rɛ báa weení bɩlɩɩná wenbí báa weení waalá nɛ́."]], [["Ménveerím mɩ́ɩ toovonúm sɩsɩ nɛbɛ́rɛ wɛ cé, badánzɩḿ naanɩ́ bana Ɩrʊ́ Biyaalʊ́ ɩkɔ́nɩ nyazɩ wúro.»"]]], [[["Wɛ́ loɖo wɔ́rɔ́ nɛ́, Yeésu wɔɔgbɔ́ɔ Pétro na Yaakúbu na igoobú Yʊháánɩ bobó bakpa bʊ́ʊ kʊ́bɔńgɩ nakɩ́rɩ‑rɔ bɔgɔjɔɔ́ɔ beriké."]], [["Baazá‑daá ńna gɛ Yeésu‑dɛ́ɛ yáásɩ́ wɛɛgɛ́ɛ, ngɛ waazá‑daá wénɖée nyazɩ wɩ́sɩ bɩlɛ́, ngɛ ɩdɛ́ɛ kpɩná izóóna nɛ́ waavʊ́lʊ párɩ́‑párɩ́ nyazɩ ɖɛnyɛm."]], [["Ngɛ ɩwanbaaráa toozóóní waana AnɖébiMúúsa na anɖébiElíya baaɖʊ balɩ́ɩ bána Yeésu bánŋmatɩ́."]], [["Ngɛ Pétro wɔɔdɔ́ Yeésu sɩsɩ: «Ɖádʊ́ʊ, ɖɛ́dɛ́ɛ cénjé cɔwʊ́ʊ wánlám kazɔ́ɔ. A nyɔ́zɔɔlɛ́ɛ, mónzuú kɛ́rɛ́ɛ́zɩ nasúdoozo cé: Nyɔ́ɔ́ kʊ́ɖʊmɔ́ɔ, Múúsa kʊ́ɖʊmɔ́ɔ, Elíya kʊ́ɖʊmɔ́ɔ.»"]], [["Ɩbamáa ŋmatɩrɛ gɛ, ŋmɩnʊʊ́ nakɩ́rɩ kínnyeléɖi nɛ́ woovu bɔrɔ. Ngɛ baanɩ́ɩ lowú nakɩ́rɩ ŋmɩnʊʊ́‑daá sɩsɩ: «Ceení gɛ mebiyaalʊ́ weení máábá mɔzɔ́ɔ́lɩ yɩ nɛ́. Ɩrɔ gɛ mááɖʊ́ mɛ́dɛ́ɛ sɔɔlɩ́m rɩ́ŋa. Ɩnɩɩná yɩ.»"]], [["Wanbaaráa waanɩ́ɩ bɩlɛ́ nɛ́, nɩndáárɛ waabá bɩlá wɛ bɛcɛ́ basála bɛnyɛ́ ɩbá adɛ."]], [["Amá Yeésu woogódúu bɔjɔ́ itekiná wɛ ɩtɔ́ wɛ sɩsɩ: «Ɩgʊrʊ́ nɩndáárɛ ɩ́kalá mɩ́ɩ.»"]], [["Baagʊ́sɩ ɩzá nɛ́, badana naárʊ, Yeésu riké gɛ baana."]], [["Bɔwɛ béndím bʊ́ʊ nɛ́, ngɛ Yeésu waabásɩ wɛ sɩsɩ: «Ikefééri naárʊ wenbí mɩ́ɩ́ná cé nɛ́ hálɩ Ɩrʊ́ Biyaalʊ́ ifé ɩlɩɩ́ ɩsɩɖáa‑daá.»"]], [["Ńna gɛ wanbaaráa wɔɔbɔ́ɔ́zɩ Yeésu sɩsɩ: «We‑rɔ gɛ Mará wɩlɩɖáa wánŋmatɩ́ sɩsɩ aséé Elíya wángábɩsɩ naanɩ́?»"]], [["Ngɛ Yeésu woobúsi wɛ sɩsɩ: «Toovonúm, Elíya wángabɩsɩ́ na ɩnyɔ́ɔ́zɩ báa wenbí.»"]], [["Amá ménveerím mɩ́ɩ sɩsɩ Elíya wáńgábɩsɩ. Badatɩlɩ́ yɩ, ngɛ baalaná yɩ wenbí bolowú fáa bɩ nɛ́. Bɩlɛ́ ɖʊɖɔ gɛ Ɩrʊ́ Bíyaalʊ́ sɩ ɩna wahála bɔjɔ́."]], [["Ńna gɛ wanbaaráa waadɩlɩ́ sɩsɩ anɖébiYaayá‑dɛ́ɛ tɔ́m gɛ wɔ́ndɔ́m."]], [["Yeésu na ɩwanbaaráa baadála zamɔ́ɔ‑jɔ́ nɛ́, ngɛ ɩrʊ́ naárʊ wɔɔgɔ́nɩ ɩká ɩɖʊná Yeésu ɩzá‑daá ɩtɔ́ yɩ sɩsɩ:"]], [["«Kʊ́bɔnɩ́, nɩɩ mebiyaalʊ́ kʊnyɔḿ, kazáladɛ́ɛ́dɩ wɛná yɩ wɛ́nÿɛlɛ́m páá. Wándárazálɩ́ɩ nimíni yáá lɩ́m‑daá."]], [["Mɔ́ɔ́gɔ́na yɩ nyɛ́dɛ́ɛ wanbaaráa, amá badabɩ́ɩ́zɩ bawáázɩ yɩ.»"]], [["Ńna gɛ Yeésu sɩsɩ: «Zaamáánɩ kɩna kɩdɛ́ɛ ɩráa badafa Ɩsɔ́ɔ toovonúm bɩka badaavé nɛ́! Wɛ́ ńŋɩnɩ́ gɛ móngúti mɔjɔ́ɔ mɩ́jɔ́? Wɛ́ ńŋɩ́nɩ́ gɛ mógúti mɔɖɔ́kɩ mɩ́ɩ? Ɩgɔná ma bú ɩmʊ́ cé."]], [["Ngɛ Yeésu waagazɩ́ zííni kɩ́njaarɩ́ bú ɩmʊ́ nɛ́ kɩcáŋ́ kɩlɩ́ɩ ɩrɔ, bú ɩcáŋ́ ɩwáa ńna ńna."]], [["Ngɛ wanbaaráa woogódúu Yeésu‑jɔ́ bɔbɔ́ɔ́zɩ yɩ bána yɩ beriké nɛ́ sɩsɩ: «Ngbaalá gɛ ɖɔ́ɔ́ ɖádábɩ́ɩ́zɩ ɖɩɖɔ́ɔ zííni kɩḿ?»"]], [["Ngɛ Yeésu woobúsi wɛ sɩsɩ: «Káma mɩ́dɛ́ɛ toovonúm fáa tɔɖɔ́ɔ. Ménveerím mɩ́ɩ́ toovomúm sɩsɩ a mɩ́dɛ́ɛ toovonúm fáa waadála báŋɩ́náyɔ́ɔ bú, mɩ́ndɔ́m bʊ́ʊ kɩna sɩsɩ kpɛzɩ́ nyádɩ cé ngózúu lí. Bɩlá bɩlɛ́. Nabʊ́rʊ fɛ́yɩ́ mɩ́dánbɩɩzɩ ɩlá nɛ́."]], [["[Amá na sʊlʊ́ńdɩ na nɔɔ́ fɔkɩ́ gɛ bánbɩɩzɩ́ bɔɖɔɔná zííni ńŋɩnáa kɩna.]"]], [["Boduuzée Galilée ńna gɛ Yeésu weevééri wɛ sɩsɩ: «Bángbáa Ɩrʊ́ Biyaalʊ́ becéle ɩráa,"]], [["bɛlɛ́ bángʊ́ʊ yɩ, amá tóózo wɩ́rɛ wénvém ɩlɩ́ɩ ɩsɩɖáa‑daá.» Ńna gɛ wanbaaráa waabá basʊ́ʊ kaanɩŋá."]], [["Baadála Kapɛɛrɩnawʊ́m nɛ́, ngɛ wenbá bɔ́nbɔɔzɩ́ Ɩsɔ́ɔ‑dɛ́ɛ ɖaána‑daá liideé kʊ́ɖʊ́ʊ́yɛ nɛ́ bɔɔgɔ́nɩ bɔbɔ́ɔ́zɩ Pétro sɩsɩ: «Mɩ́dɛ́ɛ kʊ́bɔnɩ́ wánɖʊ́ʊ Ɩsɔ́ɔ‑dɛ́ɛ ɖaána‑daá liideé kʊ́ɖ, ʊ́ʊ́yɛ?»"]], [["Ngɛ Pétro sɩsɩ: «Ɩɩ́n wɛ́nvɛrɩ́ɩ.» Waadála ɖaána nɛ́, ngɛ Yeésu wɛɛdɛ nɩ́bááwʊ ɩbɔ́ɔ́zɩ yɩ sɩsɩ: «Simɔ́ɔ́nɩ, sɩsɩ wé gɛ nyánmaazɩnáa tɔ́m tɩna: Wenbá‑jɔ́ gɛ adɛ laadɔ́ɔ‑rɔ cé wúrowá wánmʊ́ʊ lanpóo? Tɛ́ɛ́dɩ‑bíya yáá ɩgɔma‑jɔ́?»"]], [["Ngɛ woobúsi sɩsɩ ɩgɔma. Ngɛ Yeésu sɩsɩ: «Bɩlɛ́ nɛ́ bɩdɛkɛ́ɛ tɩ́lásɩ sɩsɩ tɛ́ɛ́dɩ‑bíya ɩfɛ́rɛ lanpóo?"]], [["Amá na bʊ́kɔ́kɔ́nɩ biyéle bayɩ́sɩ nɛ́, bo ngɔ́lɔ́ kolɔɔ́ lɩɩrɛ́ kʊ́bɔńɖɛ‑daá. Fulú tińɖe kaɖaa ńɖɛ sɩ nbúu ɖɛ nɛ́ ɖɩnɔɔ́, nyánnáa lideé weená nɔ́ɔ́ bɩ́nbɔɔzɩ́ mána nya sɩ ɖɩfɛ́rɛ nɛ́. Kpɔɔ yɛ nbó nvɛ́rɛ mána nya.»"]]], [[["Bɩdɛ́ɛ sáátɩ kɩḿ gɛ wanbaaráa woogódúu Yeésu‑jɔ́ bɔbɔ́ɔ́zɩ yɩ sɩsɩ: «Weení gɛ kʊ́bɔnɩ́ Ɩsɔ́ɔ‑dɛ́ɛ kowúrɔ́ɔ‑daá?»"]], [["Yeésu waayáa bú naárʊ ɩkɔná yɩ bɔlɔwʊ́táá"]], [["ɩtɔ́ wɛ sɩsɩ: «Ménveerím mɩ́ɩ toovonúm sɩsɩ a mɩ́dɛ́kɛ́ɛ ɩbɩ́sɩ nyazɩ bíya, mɩ́dánzʊʊ Ɩsɔ́ɔ‑dɛ́ɛ kowúrɔ́ɔ‑daá."]], [["Bɩlɛ́ nɛ́, weení wánvʊʊzɩ́ ɩdɩ nyazɩ bú ceení nɛ́, wónÿuú kʊ kʊ́bɔńdɩ Ɩsɔ́ɔ‑dɛ́ɛ kowúrɔ́ɔ‑daá."]], [["Weení waamʊ bú ńŋɩnáa ceení ɩgɔ́ndɩ mɔ́rɔ́ɔ́zɩ́ nɛ́, mádɩ́tɩŋa gɛ waamʊ."]], [["Weení rɩ́ŋa sɩ iyéle bíya bana baava ma toovonúm nɛ́ badaá naárʊ ɩlá alaháácɩ́ nɛ́, a baadaná bʊdʊ́ʊ lowú namɩ́rɛ kʊ́bɔńɖɛ bɔlɔ tenkú‑daá, bʊjɔɔ́ɔ sóńcí."]], [["Nbusú ɖamáa na nya ɖúúlínya, ńŋɩnáa nyénÿelíi ɩráa wanÿɩsɩnáa Ɩsɔ́ɔ nɛ́! Wenbí bínÿelíi na ɩrʊ́ ɩyɩ́sɩ nɛ́ tɛ́ndɛḿ kɛtɛngɛrɛ, amá nbusú na weení wénÿelíí ɩrɔwʊ́ ɩyɩsɩná Ɩsɔ́ɔ nɛ́."]], [["A bɩgɛ́ɛ nyánʊ́ʊ́nɩ yáá nyánʊvɔ́rɛ wénÿelíi kʊ gɛ nyánÿɩsɩnáa Ɩsɔ́ɔ, cɛ ɖɛ nbɛ́ɖɩ bolíni; káma bʊjɔɔ́ɔ sóńcí nzʊ́ʊ arɩjána‑daá nʊ́ʊ́nɩ yáá nʊvɔ́rɛ kʊ́ɖʊḿɖɛ fɛ́yɩ́ bɩkɩlɩná nyánʊ́ʊ́zɩ lɛ́ɛ́nɩ́ yáá nyánʊvɔ́ lɛ́ɛ́nɩ́ wɛ bɩka nzʊ́ʊ azáába nimíni ɩdánɖɩḿ kɛtɛngɛrɛ nɛ́‑daá."]], [["A nyáázɩ́rɛ tɩɩná gɛ nyánÿɩsɩnáa Ɩsɔ́ɔ, koori ɖɛ nbɛ́ɖɩ bolíni; bʊjɔɔ́ɔ sóńcí nzʊ́ʊ arɩjána‑daá na ɩzɩ́rɛ kʊ́ɖʊḿɖɛ bɩkɩlɩná alɛ́ɛ́nɩ́ awɛ bɩka nzʊ́ʊ azáába nimíni ɩdánɖɩḿ kɛtɛngɛrɛ nɛ́‑daá."]], [["Ɩlá laakáarɩ. Ɩ́kɛ́kpɛɛná bíya bɛḿ badaá naárʊ, káma ménveerím mɩ́ɩ́ sɩsɩ báa sáátɩ wenkí bɛdɛ́ɛ malááyɩ́kawá sɩ́ŋɛ́ɛ majaa weení ɩwɛ ɩsɔ́ɔ́dáá nɛ́ waazá‑daá gɛ."]], [["[Káma Ɩrʊ́ Biyaalʊ́ wɔɔgɔ́nɩ gɛ sɩ ɩlɛ́ɛ wenbá bɛɛdɛlɛ́m nɛ́.]"]], [["«Mɩ́nmaazɩ́ sɩsɩ wé tɔ́m tɩna sɩ mɛgɛ́ɛ́zɩ mɩ́ɩ tɩ ɖɔ́ nɛ́ tɩrɔ? A bɩgɛ́ɛ sɩsɩ ɩrʊ́ wɛná fééni nɩɩnʊ́wá, ngɛ tɩdaá kʊ́ɖʊḿ wɛɛdɛlɛ́m, idénÿelí nɩɩnʊ́wá kʊ́ɖʊḿ fɛ́yɩ́ tɩna bʊ́ʊ‑rɔ ɩɖɛ́ɛ ɩkájaa weení wɛɛdɛlɛ́m nɛ́?"]], [["Ménveerím mɩ́ɩ toovonúm sɩsɩ a bɩgɛ́ɛ waana yɩ, ɩdɛ́ɛ wenbi niíní fée kʊ́ɖʊḿ ɩmʊ́ ɩrɔ wángɩlɩ́ɩ nɩɩnʊ́wá kʊ́ɖʊḿ fɛ́yɩ́ tɩɩganáa rɩ́ŋa tɩdɛtɛlɛ́m nɛ́."]], [["Bɩlɛ́ ɖʊɖɔ gɛ mɩ́jáa weení ɩwɛ ɩsɔ́ɔ́dáá nɛ́ tánjaa sɩsɩ bíya bɛḿ badaá báa kʊ́ɖʊḿ ɩtɛlɛ́m.»"]], [["«A bɩgɛ́ɛ ngoobú"], ["waayɩsɩná nya, bo ɩjɔ́ nvééri yɩ ɩdɛ́ɛ yɩsɩ́tɩ nyána yɩ mɩ́lɛ́ɛ́nɩ́. A waanɩɩná nya itísi sɩsɩ waayɩ́sɩ, nyáábɩ́sɩ́ná yɩ Ɩsɔ́ɔ‑dɛ́ɛ nɩ́bááwʊ‑daá."]], [["Amá, a ɩdanɩɩná nya, kpɔɔ ɩrʊ́ kʊ́ɖʊḿ yáá nɔwɔ́lɛ ibó ɩna yɩ. Ńna nɛ́ nyóóyúu seríya‑dɩnáa nɔwɔ́lɛ yáá noódóozo ɩnyɔ́ɔ́zɩ tɔ́m ńŋɩnáa Ɩsɔ́ɔ‑dɛ́ɛ tɔ́m waaŋmátɩ nɛ́."]], [["A weegízi ɩdanɩɩná wɛ, feeri krísto‑dɛ́ɛ koduuziya, a bɩlɛ́ gɛ weegízi ɩdanɩɩná krísto‑dɛ́ɛ koduuziya, ɩ́bɩ́sɩ nya nyazɩ weení waasɩ Ɩsɔ́ɔ nɛ́ yáá tikée mʊʊrʊ́."]], [["Ménveerím mɩ́ɩ toovonúm sɩsɩ wenbí rɩ́ŋa sɩ ɩfɔ́kɩ bɩ adɛ laadɔ́ɔ‑rɔ cé nɛ́, bɔ́nvɔkɩ́ bɩ ɩsɔ́ɔ́dáá, wenbí rɩ́ŋa sɩ ibóɖi bɩ adɛ laadɔ́ɔ‑rɔ cé nɛ́, bónboɖí bɩ ɩsɔ́ɔ́dáá."]], [["«Máádásɩ ménveerím mɩ́ɩ sɩsɩ adɛ laadɔ́ɔ‑rɔ cé, a mɩ́dáá nɔwɔ́lɛ waalá nɔɔ́ kʊ́ɖʊ́mɔ́ɔ, ngɛ bɔɔbɔ́ɔ́zɩ báa wenbí, majaa weení ɩwɛ ɩsɔ́ɔ́daá nɛ́ wánváa wɛ bɩ."]], [["Káma lénlé ɩráa nɔwɔ́lɛ yáá noodóozo woodúúzi na máyɩ́ɖɛ‑daá nɛ́, mɔ́wɛ bɔlɔwʊtáá.»"]], [["Ngɛ Pétro woogódúu ɩjɔ́ ɩbɔ́ɔ́zɩ yɩ sɩsɩ: «Kʊ́bɔnɩ́, a mogoobú wánÿɩsɩná ma, bʊrɔ nŋɩ́nɩ́ gɛ mɛ́njɛ́m yɩ. Hálɩ bʊrɔ lʊbɛ yáá wé?»"]], [["Ngɛ Yeésu woobúsi yɩ sɩsɩ: «Mɔ́dɔ́tɔ́ nya sɩsɩ hálɩ bʊrɔ lʊbɛ, amá hálɩ niídóozo na saaláa bʊrɔ lʊbɛ.»"]], [["Bʊrɔɔzɩ́ gɛ bɛ́ngɛɛzɩnáa Ɩsɔ́ɔ́‑dɛ́ɛ kowúrɔ́ɔ nyazɩ wúro weení waayáa ɩdɛ́ɛ bɔwʊtá‑dɩnáa sɩsɩ bɔ́kɔ́nɩ batɩ́ ɩmʊ́ kɩmɛ́ beeɖi ɩmʊ́ nɛ́."]], [["Waabáázɩ nɛ́ gɛ bɔɔgɔná yɩ ɩrʊ́ naárʊ ɩlɛ́ ɩgɩmɛ́rɛ kɛ́ɛ liideé tutúúma."]], [["Ɩvɛ́yɩ́na liideé sɩ ɩfɛ́rɛ kɩmɛ́rɛ nɛ́, ngɛ ɩdɛ́ɛ kʊ́bɔnɩ́ waava wɛ́ɖɛ sɩsɩ báya yɩ ɩ́na ɩɖɛɛlʊ́, na ibíya na wenbí rɩ́ŋa bɔwɛná nɛ́ bɛfɛ́rɛ ɩgɩmɛ́rɛ."]], [["Ńna gɛ bɔwʊtá‑dʊ́ʊ wɛɛjɛ́ ɩsála kʊ́bɔnɩ́ nʊvɔ́‑daá ɩɖʊná‑rɔ wɔ́ndɔ́m yɩ sɩsɩ: «Ɖiná ma suúru, mɛ́nvɛrɩ́ɩ nya bɩrɩ́ŋa.»"]], [["Bɩɩlá ɩdɛ́ɛ kʊ́bɔnɩ́ kʊnyɔḿ, ngɛ wɛɛjɛ́ yɩ ɩgɩmɛ́rɛ iyéle yɩ ɩɖɛ́ɛ."]], [["Bɔwʊtá‑dʊ́ʊ ɩmʊ́ wánlɩɩ́ nɛ́, ngɛ waana ɩɖɔndɩnáa ɩna wɛ bánlám tɩmɛ́rɛ́ nɛ́ badaá naárʊ, ɩlɛ́ weeɖí yɩ kɩmɛ́rɛ liideé cʊ́kɔyɔ́ɔ. Ngɛ weegbí yɩ wánŋmɩrɩ́ɩ ilowú bɩka wɔ́ndɔ́m yɩ sɩsɩ: «fɛrɛ ma mágɩmɛ́rɛ.»"]], [["Ngɛ ɩɖɔndɩ wɛɛjɛ́ ɩsála ɩnʊvɔ́‑daá wánvɩnɩ́ yɩ sɩsɩ: «Ɖiná ma suúru, mɛ́nvɛrɩ́ɩ nya.»"]], [["Amá ɩlɛ́ weegízi. Wooboná yɩ gɛ bɔtɔ sáráka sɩsɩ aséé wɛɛvɛ́rɛ ɩmʊ́ ɩgɩmɛ́rɛ."]], [["Ɩdɔndɩnáa waana wenbí bɩɩlá nɛ́, bɛlɛ́ baabá basʊ́ʊ kaanɩŋá. Ngɛ boobó befééri bagʊ́bɔnɩ́ wenbí rɩ́ŋa bɩɩlá nɛ́."]], [["Ńna gɛ ɩgʊ́bɔnɩ́ weeyéle bɔkɔná yɩ, ngɛ weevééri yɩ sɩsɩ: «Nyɛ́gɛ́ɛ bɔwʊtá‑dʊ́ʊ kidaavéénúu; mɛ́ɛ́jɛ́ nya nyágɩmɛ́rɛ ɖɩna ɖɩrɩ́ŋa gɛ káma nyáávɩ́nɩ ma sɩsɩ mɛ́jɛ nya."]], [["Bɩdɔbɔ́ɔ́zɩ sɩsɩ nyɔ́ɔ́ ɖʊɖɔ ńnɩ́ɩ nɖɔndɩ kʊnyɔŋ́ ńŋɩnáa máánɩ́ɩ nyágʊnyɔŋ́ nɛ́?»"]], [["Ɩdɛ́ɛ kʊ́bɔnɩ́ waabá ɩyɛ́ɛ baaná. Ngɛ weeyéle boboná yɩ sáráka baɖʊ yɩ tɩmɛ́ ɖóni‑ɖóni ńná sɩsɩ hálɩ ɩfɛ́rɛ ɩgɩmɛ́rɛ rɩ́ŋa."]], [["Bɩlɛ́ ɖʊɖɔ gɛ majaa weení ɩwɛ ɩsɔ́ɔ́dáá nɛ́ sɩ ɩlá mɩ́ɩ a bɩgɛ́ɛ mɩ́dáá báa weení tɛńjɛḿ igoobú bɩtála iwenbiré‑daá."]]], [[["Yeésu wɛɛdɛ́ tɔ́mwá tɩḿ wɩlɩ́ɩ nɛ́, waalɩ́ɩ Galilée laadɔ́ɔ‑daá ɩɖɛ́ɛ Yuudée laadɔ́ɔ‑daá na yɔrɔdáánɩ buwá‑dɛ́ɛ fúu lí ńgɩ."]], [["Zamɔ́ɔ kʊ́bɔńgɩ woovu yɩ, ngɛ waawáázɩ wɛ ńna."]], [["Ńna gɛ Faríízi‑dɩnáa woogódúu ɩjɔ́ sɩ bayɩ́ yɩ kɔdɔká, ngɛ bɔbɔ́ɔ́zɩ yɩ sɩsɩ: «Ɖɛ́dɛ́ɛ Mará waava nɩ́bááwʊ sɩsɩ ɩrʊ́ ɩɖɔ́ɔ ɩɖɛɛlʊ́ báa we gɛ waalá nɛ́ bʊrɔ?»"]], [["Yeésu woobúsi sɩsɩ: «Mɩ́dákála wentí baaŋmáa Ɩsɔ́ɔ‑dɛ́ɛ tɔ́m tákarɩɖá‑daá nɛ́ gɛ? Baaŋmáa gɛ sɩsɩ: \"Bɩgabaazɩya alʊ́ na abaalʊ́ gɛ Ɩsɔ́ɔ waalá wɛ."]], [["Ngɛ wɔɔdɔ́ sɩsɩ: bʊrɔɔzɩ́ gɛ abaalʊ́ wánlɩɩ́ ɩgɔɔ na ɩjaa bɛdɛ́ɛ ɩ́na ɩɖɛɛlʊ́ bɔcɔ́ɔ, na bɛlɛ́ɛ́nɩ babɩ́sɩ tɔnʊʊ́ kʊ́ɖʊmʊ́ʊ."]], [["Ńna nɛ́, bodokúti bɛgɛ́ɛ nɔwɔ́lɛ, amá tɔnʊʊ́ kʊ́ɖʊmʊ́ʊ.\" Bɩlɛ́ nɛ́, ɩrʊ́ ɩkátára wenbí Ɩsɔ́ɔ waadá nɛ́.»"]], [["Ngɛ Faríízi‑dɩnáa wɔbɔ́ɔ́zɩ Yeésu sɩsɩ: «A bɩlɛ́, wé rɔɔzɩ́ gɛ AnɖébiMúúsa waazɩ́ɩ́zɩ sɩsɩ a ɩrʊ́ sɩ ikízi ɩɖɛɛlʊ́, aséé weejéle yɩ wasɩ́ɩ́ka kɩ́nwɩlɩ́ɩ sɩsɩ weegízi yɩ nɛ́?»"]], [["Ngɛ Yeésu woobúsi wɛ sɩsɩ: «Mɩ́dɛ́ɛ wenbi‑ɖóni‑rɔ gɛ Múúsa waava mɩ́ɩ nɩ́bááwʊ sɩsɩ íkízi mɩ́dɛ́ɛ aláa. Amá bɩgabaazɩya nɛ́ bɩdɛkɛ́ɛ bɩlɛ́ gɛ bɩvʊ́nwɛ."]], [["Ménveerím mɩ́ɩ toovonúm sɩsɩ a naárʊ wɔɔɖɔ́ɔ ɩɖɛɛlʊ́ bɩdɛkɛ́ɛ́na sɩsɩ alʊ́ waalɩ́ɩ ɩwɔ́rɔ́ ibó ɩ́na naárʊ bafɩ́nɩ, ngɛ wɔɔgbɔ́ɔ alʊ́ kɩ́falʊ́, waalá wásángarɩ́tɩ.»"]], [["Ńna gɛ Yeésu‑dɛ́ɛ wanbaaráa wɔɔdɔ́ yɩ sɩsɩ: «A bɩlɛ́ gɛ bɩjɔɔ́ ɩrʊ́ abaalʊ́ na ɩɖɛɛlʊ́ bɔlɔwʊ́táa, a ɩrʊ́ tɔkpɔ́ɔ alʊ́ bɩjɔɔ́ɔ sóńcí.»"]], [["Ngɛ Yeésu woobúsi wɛ sɩsɩ: «Ɩráa rɩ́ŋa téndísi, asée wenbá Ɩsɔ́ɔ waava wɛ bɩdɛ́ɛ yíko nɛ́."]], [["Ɩramáa nɛbɛ́rɛ wɛ bɔdɔkpɔ́ɔ aláa nɛ́, ɖoo balʊrʊ́ʊ wɩ́rɛ gɛ bɛdɛkɛ́ɛ abaaláa; nɛbɛ́rɛ nɛ́ ɩráa waalaná wɛ; nɛbɛ́rɛ nɛ́ Ɩsɔ́ɔ́‑dɛ́ɛ kowúrɔ́ɔ‑rɔ gɛ baabɩsɩná badɩ ɩramáa. Weení wéndisí tɔ́m mááŋmátɩ tɩ ɖɔ́ nɛ́, ítísi.»"]], [["Bɩlɛ́ bʊwɔ́rɔ́ gɛ ɩráa wɔɔgɔná Yeésu bíya sɩsɩ ɩtɩ́nɩ nʊ́ʊ́zɩ bɔrɔ na ɩsʊ́lʊ bɔrɔ. Amá Yeésu‑dɛ́ɛ wanbaaráa wɔɔɖɔ́ɔ wɛ."]], [["Ngɛ Yeésu wɔɔdɔ́ ɩwanbaaráa sɩsɩ: «Iyéle bíya ɩkɔ́nɩ mɔ́jɔ́. Ɩ́kɔ́tɔ wɛ nɩ́bááwʊ, káma wenbá baalɩ́ɩ wɛ nɛ́ badɩɩná Ɩsɔ́ɔ‑dɛ́ɛ kowúrɔ́ɔ.»"]], [["Waadɩ́nɩ nʊ́ʊ́zɩ bɔrɔ bɩtɛ́ nɛ́, ngɛ waalɩ́ɩ ɖɩdáarɛ ɖɩḿ ɖɩdaá."]], [["Bɩlɛ́ bʊwɔ́rɔ́ gɛ abaalʊ́ naárʊ woogódúu ɩjɔ́ ɩtɔ́ yɩ sɩsɩ: «Kʊ́bɔ́nɩ, kazɔ́ɔ ńbɩ wenbí gɛ bɩ́nbɔɔzɩ́ sɩsɩ mála na moyuú weezuú kɩdɛ́ndɛḿ nɛ́?»"]], [["Ngɛ Yeésu woobúsi yɩ sɩsɩ: «Wé‑rɔ gɛ nyɔ́nbɔɔzɩ́ ma kazɔ́ɔ ńbɩ tɔ́m? Kʊ́ɖʊḿ gɛ kazɔ́ɔ ńnɩ́. A nyɔ́zɔ́ɔlɛ́ɛ nÿuú weezuú kɩdɛ́ndɛḿ nɛ́, la wenbí Mará wɔɔbɔ́ɔ́zɩ nɛ́."]], [["Ńna gɛ afobú ɩmʊ́ wɔɔbɔ́ɔ́zɩ Yeésu sɩsɩ: «Mará weená?» Ngɛ Yeésu woobúsi sɩsɩ: «Ndángʊ́ʊ ɩrʊ́; nyána naárʊ ɖɛɛlʊ́ yáá naárʊ waalʊ́ mɩ́dánvɩ́nɩ; ndánŋmɩ́ɩ́lɩ; ndánlɩzɩ́ seríya tɩtɛ ńgɩ."]], [["Ɖʊ ngɔɔ na njaa gírímá na nzɔ́ɔ́lɩ nyɔ́rɔwʊ́ nyazɩ nyádɩ́tɩŋa.»"]], [["Ńna gɛ afobú ɩmʊ́ sɩsɩ: «Máálá bɩlɛ́ ɩmʊ́ bɩrɩ́ŋa. Wé gɛ bɩɩga ma sɩ mádásɩ malá.»"]], [["Ngɛ Yeésu sɩsɩ: «A nyɔ́zɔɔlɛ́ɛ nzɩ́ɩ́zɩ bɩrɩ́ŋa bɩdaá, bo nÿá wenbí rɩ́ŋa nyɔ́wɛ́ná nɛ́ nva kadanbʊrʊ́sɩ na nÿuú ɖɔ́ɔ́lɛ ɩsɔ́ɔ́dáá. A nyáálá bɩlɛ́ bɩtɛ́, na ngɔ́nɩ nvu ma.»"]], [["Afobú ceení waanɩ́ɩ bɩlɛ́ nɛ́, ngɛ waazʊ́ʊ kaanɩŋá ɩɖɛ́ɛ dɛfɛɛ káma ɩbá ɩgɛ́ɛ ɖɔ́ɔ́lɛ‑dʊ́ʊ."]], [["Ngɛ Yeésu wɔɔdɔ́ ɩwanbaaráa sɩsɩ: «Ménveerím mɩ́ɩ toovonúm sɩsɩ bɩ́nlám káálɛ na dɔ́ɔ́lɛ‑dʊ́ʊ iyuú Ɩsɔ́ɔ‑dɛ́ɛ kowúrɔ́ɔ."]], [["Máádásɩ ménveerím mɩ́ɩ sɩsɩ bɩvɛ́yɩ raakúḿ káálɛ sɩsɩ kɩsʊʊná ɩjɔ́wʊ bɔyɔ́ɔ bɩtála ɖɔ́ɔ́lɛ‑dʊ́ʊ ɩsʊ́ʊ Ɩsɔ́ɔ‑dɛ́ɛ kowúrɔ́ɔ‑daá.»"]], [["Wanbaaráa waanɩ́ɩ bɩlɛ́ nɛ́, ngɛ bɩɩbá bɩlá wɛ bítí: «Bɩlɛ́ nɛ́ weení wónÿuú kʊ lɛ́ɛ́dɩ Ɩsɔ́ɔ‑jɔ́?»"]], [["Ngɛ Yeésu wɛɛbɛ́ɛ́m wɛ ɩtɔ́ wɛ sɩsɩ: «Wenbí ɩráa tánbɩ́ɩ́zɩ nɛ́, bɩvɛ́yɩ́ Ɩsɔ́ɔ káálɛ.»"]], [["Ńna gɛ Pétro wɔɔdɔ́ Yeésu sɩsɩ: «Ɖɔ́ɔ́ ɖééyéle bɩrɩ́ŋa difú nya nɛ́, nŋɩ́nɩ́ gɛ ɖɛ́ndɛnáa?»"]], [["Ńna gɛ Yeésu wɔɔdɔ́ wɛ sɩsɩ: «Ménveerím mɩ́ɩ toovonúm sɩsɩ ɖúúlínya kɩ́falʊʊ́ Ɩsɔ́ɔ sɩ ɩlá nɛ́‑daá, Ɩrʊ́ Biyaalʊ́ wɔ́njɔwʊ́ʊ ɩdɛ́ɛ asicé kowuro‑gbelé‑daá nɛ́, mɩ́nyɔ́ɔ́ wenbá míívú ma nɛ́ ɖʊɖɔ mɩ́njɔwʊ́ kowuro‑gbelá fuú na náálɛ‑daá ɩfʊʊná Israyɛ́ɛ́lɩ agó fuú na náálɛ."]], [["Ngɛ bɩlɛ́ gɛ weení rɩ́ŋa weeyéle ɖɛ́ɛ́zɩ, koobíya abaaláa, aláa, caáwʊ, kɔɔ́wʊ, bíya yáá fɔɔ́ máyɩ́ɖɛ‑rɔ nɛ́ wóngoyuú bɩdɛ́ɛ nɩɩ́nʊ́wá na ɩtásɩ iyuú weezuú kɩdɛ́ndɛm nɛ́."]], [["Amá ɖabata wenbá lɛlɛɛɖɔ́ bɛdɛ́ɛ nɩ́bááwʊ nɛ́ béngbiirí; bɩka ɖabata wenbá beegbííri lɛlɛɛɖɔ́ nɛ́, bɛtɛ nɩ́bááwʊ.»"]]], [[["«Ɩbɛ́ɛ wenbí bɛ́ngɛɛzɩnáa Ɩsɔ́ɔ‑dɛ́ɛ Kowúrɔ́ɔ nɛ́: Ɖaána‑dʊ́ʊ naárʊ waalɩɩná tɛ́ɛrɛ́‑tɛ́ɛrɛ́ sɩ ɩcáa tɩmɛ‑lanɖáa balá yɩ tɩmɛ́rɛ ɩdɛ́ɛ viínyi"], ["fɔɔ́‑daá."]], [["Ɩ́na tɩmɛ‑lanɖáa baaŋmátɩ bɩsáa sɩsɩ wɩ́rɛ ɩmʊ́ wɛ́nvɛrɩ́ɩ báa weení wɩ́rɛ tɩmɛ́rɛ liideé. Ngɛ weeyéle bɛɖɛ́ɛ tɩmɛ́rɛ lám viínyi fɔɔ́‑daá."]], [["Tɛ́ɛ́rɛ kéréfu kéénííre waadálɩ́ɩ nɛ́, ngɛ waana nɛbɛ́rɛ ɖʊɖɔ bazɩ́ŋɛ́ɛ wɔnɔɔ́‑daá badánlaḿ neɖére,"]], [["ngɛ wɔɔdɔ́ wɛ sɩsɩ: Mɩ́nyɔ́ɔ́ ɖʊɖɔ ibó mɛ́dɛ́ɛ viínyi fɔɔ́‑daá ɩkála tɩmɛ́rɛ. Mɛ́nvɛrɩ́ɩ mɩ́ɩ wenbí bɩ́nbɔɔzɩ́ nɛ́."]], [["Ngɛ bɛlɛ́ bɛɛɖɛ́ɛ. Ɩdaawʊ́ na kéréfu natúdóozo ɖaanɩ́ŋa waadálɩ́ɩ nɛ́, ngɛ waadáláḿ bɩlɛ́ nɔ́ɔ́."]], [["Ɖaanɩ́ŋa‑rɔ kéréfu natʊ́nʊ́wá gɛ waadálɩ́ɩ. Ngɛ wɔɔdɔ́mɔɔná tɩmɛ‑lanɖáa nɛbɛ́rɛ kadɔ́ɔ‑daá. Ngɛ wɔɔbɔ́ɔ́zɩ wɛ sɩsɩ: wé rɔ gɛ ɖoo tɛ́ɛ́rɛ́ mɩ́zɩ́ŋɛ́ɛ ńna bɩka mɩ́dánlaḿ neɖére?"]], [["Ngɛ bɛlɛ́ boobúsi yɩ sɩsɩ: \"Naárʊ tɔkpɔ́ɔ ɖáa sɩsɩ ɖíbo ɖɩlá yɩ tɩmɛ́rɛ.\" Ngɛ wɔɔdɔ́ wɛ sɩsɩ: \"Mɩ́nyɔ́ɔ́ ɖʊɖɔ ibó mɛ́dɛ́ɛ viínyi fɔɔ́‑daá.\""]], [["Ɖaanɩ́ŋa waalá nɛ́, ngɛ fɔɔ́‑dʊ́ʊ waayáa ɩdɛ́ɛ tɩmɛ́ bɛɛŋɩrʊ́ ɩtɔ́ yɩ sɩsɩ: \"Yaa tɩmɛ́ lanɖáa bɩka njéle báa weení ɩdɛ́ɛ wɩ́rɛ tɩmɛ́rɛ liideé. Baazɩná wenbá biigbiiriná wɛ nɛ́ bɩka ndɛɛzɩná wenbá baaɖáa nɛ́.\""]], [["Wenbá baabáázɩ tɩmɛ́rɛ ɖaanɩ́ŋa kéréfu natʊ́nʊ́wá nɛ́ bɔɔgɔ́nɩ. Ngɛ baamʊ wɩ́rɛ tɩmɛ́rɛ liideé."]], [["Bɩɩdála wenbá baaɖáa nɛ́, bɔjɔɔ́ɔ sɩsɩ bánmʊ́ʊ bɩcɛzɩ́ baaganáa, amá bɛḿ ɖʊɖɔ baamʊ wɩ́rɛ tɩmɛ́rɛ liideé gɛ."]], [["Baamʊ yɛ nɛ́, bánŋmɩɩdɩnáa ɖaána‑dʊ́ʊ sɩsɩ:"]], [["\"Bana ɖɔ́ beegbííri bɔkɔ́nɩ nɛ́, áwa kʊ́ɖʊḿ gɛ baalá tɩmɛ́rɛ, ngɛ nyɛ́nvɛrɩ́ɩ ɖɔ́ɔ́ wenbá ɖáálá tɩmɛ́rɛ na fifíni wɩ́rɛ rɩ́ŋa nɛ́ ɖána wɛ ɖéyí‑ɖéyí?\""]], [["Amá ɖaána‑dʊ́ʊ woobúsi badaá kʊ́ɖʊḿ sɩsɩ: \"Mɔɖɔndɩ módómúúli nya! Ɖáávʊ́nŋmátɩ bɩsáa sɩsɩ wɩ́rɛ tɩmɛ́rɛ liideé gɛ mɛ́nvɛrɩ́ɩ nya!"]], [["Mʊ nyɛ́dɛ́ɛ wɩ́rɛ tɩmɛ́rɛ liideé bɩka nɖɛ́ɛ. Mɛ́nvɛrɩ́ɩ nyána tɩmɛ‑lanɖʊ́ méégbííri mɔngbɔ́ɔ yɩ nɛ́ ɖéyí‑ɖéyí."]], [["Bɩdafa ma nɩ́bááwʊ sɩsɩ málaná mɛ́dɛ́ɛ ɖɔ́ɔ́lɛ wenbí mɔ́zɔɔlɛ́ɛ nɛ́? Yáá máálá waaganáa kazɔ́ɔ nɛ́ gɛ nyánlɩɩ́ sʊ́ʊ́zɩ?\""]], [["Bɩlɛ́ gɛ wenbá beegbííri nɛ́ bɔ́ngɔnɩ́ bɛtɛ nɩ́bááwʊ bɩka wenbá bɛɛdɛ nɩ́bááwʊ nɛ́ bekpííri.»"]], [["Yeésu wángbáa Yerusalɛ́m nɛ́, ngɛ waalɩzɩ́ ɩwanbaaráa fuú na nɔwɔ́lɛ fɔɔlʊʊ́ ɩ́na wɛ bánnʊŋɛ́ bɩka wénveerím wɛ sɩsɩ:"]], [["«Iwélesi ma kazɔ́ɔ, ɖángbáa Yerusalɛ́m. Bángbáa Ɩrʊ́ Biyaalʊ́ becéle sarásɩ lanɖáa kʊ́bɔnáa na Mará wɩlɩɖáa na bakʊ ɩdɔ́m bɔtɔ́ sɩsɩ bákʊ́ yɩ"]], [["na bɔkpɔ́ɔ yɩ becéle wenbá baasɩ Ɩsɔ́ɔ nɛ́ sɩsɩ bámʊ́ŋ yɩ, bamá yɩ, baká yɩ dɛ́nɩ abɛlɩ́‑akɔ́ɔ‑rɔ, amá wɛ́ náádóozo wɩ́rɛ ifé ɩlɩ́ɩ ɩsɩɖáa‑daá.»"]], [["Ńna gɛ Zebedée biyaalɩnáa ɩgɔɔ woogódúu Yeésu‑jɔ́ ɩ́na ibíya. Ngɛ woozóm waazá‑daá sɩ ɩbɔ́ɔ́zɩ yɩ nabʊ́rʊ."]], [["Ngɛ Yeésu wɔɔbɔ́ɔ́zɩ yɩ sɩsɩ: «Wé gɛ nyɔ́zɔ́ɔlɛ́ɛ?» Ngɛ woobúsi yɩ sɩsɩ: «Mɔ́zɔɔlɛ́ɛ sɩsɩ nyɛ́dɛ́ɛ kowúrɔ́ɔ‑daá, nÿéle mébiyaalɩnáa nɔwɔ́lɛ bana badaá kʊ́ɖʊḿ ɩcɔ́ɔ nyánʊ́ʊ́nɩ kíɖííwú‑rɔ, waaganáa nyánʊ́ʊ́nɩ nɩbɩɩwʊ́‑rɔ.»"]], [["Yeésu woobúsi sɩsɩ: «Mɩ́ɩ́sɩ wenbí mɩ́nbɔɔzɩ́ nɛ́. Mɩ́nbɩɩzɩ́ ɩnyɔ́ɔ wahála kagbɔ́ɔ wenká sɩ mɔnyɔ́ɔ kɛ nɛ́?» Ngɛ boobúsi yɩ sɩsɩ: «Ɩɩ́n ɖánbɩɩzɩ́.»"]], [["Ngɛ Yeésu wɔɔdɔ́ wɛ sɩsɩ: Mɩ́nnyɔɔ́ máwahála kagbɔ́ɔ, amá a bɩɩga weení ɩcɔ́ɔ mánʊ́ʊ́nɩ kíɖíiwú yáá nɩbɩɩwʊ́‑rɔ nɛ́, bɩdɛkɛ́ɛ mɔ́ɔ́ mánváa kʊ bɩlɛ́ bɩdɛ́ɛ adá. Wenbá majaa waagbɩ́ɩ́rɩ yɛ ɩsɩ́ɩ nɛ́ gɛ sɩ bafa yɛ.»"]], [["Wanbaaráa fuú baaganáa waanɩ́ɩ wentí nɔwɔ́lɛ bana bɔ́nbɔɔzɩ́ nɛ́, ngɛ bɛɛyɛɛná wɛ baaná."]], [["Amá Yeésu waayáa wɛ ɩtɔ́ wɛ sɩsɩ: «Mɩ́nyɩ bɩlɛ́ sɩsɩ yíriwa‑dɛ́ɛ wúrowá wánnaazɩ́ bɛdɛ́ɛ́dɩ‑daá ɩráa gɛ na bɛdɛ́ɛ yíko bɩka kʊ́bɔnáa bɛlɛ́ bánwɩlɩ́ɩ wɛ boɖóni."]], [["Amá mɩ́nyɔ́ɔ́ nɛ́, bɩdɔbɔ́ɔ́zɩ bɩlɛ́ mɩ́lɔ́wʊ́táá. Hálɩ a bɩgɛ́ɛ sɩsɩ mɩ́dáá naárʊ sɔɔlɛ́ɛ ɩbɩ́sɩ kʊ́bɔnɩ́ mɩ́lɔwʊ́táa, ɩ́bɩ́sɩ mɩ́dɛ́ɛ bɔwʊtá‑dʊ́ʊ,"]], [["bɩka a mɩ́dáá naárʊ sɔɔlɛ́ɛ ɩbɩ́sɩ kaɖaa ńnɩ́, ɩ́bɩ́sɩ mɩ́dɛ́ɛ yoḿ."]], [["Bɩlɛ́ gɛ Ɩrʊ́ Biyaalʊ́ tɔkɔ́nɩ sɩsɩ balá yɩ bɔwʊtá. Amá wɔɔgɔ́nɩ gɛ sɩ ɩlá ɩráa bɔwʊtá bɩka ɩkpɔ́ɔ iweezuú ɩfɛ́rɛná ɩráa zamɔ́ɔ‑dɛ́ɛ kɩmɛ́rɛ na boyuú lɛ́ɛ́dɩ."]], [["Baalɩ́ɩ Yerikóo tɛ́ɛ́dɩ‑daá nɛ́, zamɔ́ɔ kʊ́bɔńgɩ woovu Yeésu."]], [["Njɛma nɔwɔ́lɛ cɔɔ́ɔ nɩ́bááwʊ‑jɔ́ gɛ baanɩ́ɩ sɩsɩ Yeésu wɛ́nɖɛɛ kʊ nɛ́, ngɛ baabáázɩ agogo sɩsɩ: «Kʊ́bɔnɩ́, Wúro Ɖáwʊɖa Biyaalʊ́, nɩɩ ɖágʊnyɔḿ.»"]], [["Ngɛ zamɔ́ɔ wɔ́nɖɔwʊ́ʊ wɛ sɩsɩ bósu tɔ́m. Amá bɩdɛ́ɛ sáátɩ gɛ bɛlɛ́ baabá bóngoó bínjaarɩ́ sɩsɩ: Kʊ́bɔnɩ́, Wúro Ɖáwʊɖa Biyaalʊ́, nɩɩ ɖágʊnyɔḿ!»"]], [["Ńna gɛ Yeésu waazɩ́ŋ ɩyáa wɛ ɩtɔ́ wɛ sɩsɩ: «Wé gɛ mɩ́zɔɔlɛ́ɛ sɩsɩ mála mɩ́ɩ́?»"]], [["Ngɛ bɔɔdɔ́ yɩ sɩsɩ: «Ɖádʊ́ʊ, ɖɔ́zɔɔlɛ́ɛ ɖáázá ifulú.»"]], [["Bɩɩlá Yeésu kʊnyɔḿ nɛ́, ngɛ weedekiná baazá. Ńna‑ńna gɛ baabáázɩ náa; ngɛ baagʊrʊ́ bofu yɩ."]]], [[["Sáátɩ wenkí baajʊʊná Yerusalɛ́m sɩ batála Bɛtɩfagée tɛɛ‑biiyá Oliviyée tɩ́ɩ́nɩ bʊ́ʊ fáráńdɩ́ nɛ́, ngɛ Yeésu weedíri ɩwanbaaráa nɔwɔ́lɛ,"]], [["ifééri wɛ sɩsɩ: «Ibó tɛɛ‑biiyá kɔwɛ mɩ́ɩ́zá‑daá nɛ́‑daá; mɩ́nnáa baaɖɩ kpangbɔ́ɔ alʊ́ na kobú; ibódi sɩ ɩkɔná ma."]], [["A naárʊ waaŋmátɩ mɩ́ɩ natɩ́rɩ, ibúsi yɩ sɩsɩ: Ɖádʊ́ʊ sɔɔlɛ́ɛ sɩ. Bánjám beyéle ɩkɛ́ɖɛ́ɛ́na sɩ.»"]], [["Bɩɩlá bɩlɛ́ gɛ na wentí anɖébi waaŋmátɩ sɩsɩ:"]], [["«Ivééri Sɩyɔ́ɔ́nɩ aléeré sɩsɩ:"], ["bɛɛ, nyɛ́dɛ́ɛ wúro kɛgɛrɛŋɛ nyɔ́jɔ́."], ["Ɩjɔɔ́ɔ ɖɔyɔɔyɔɔ bɩka ɩgɔjɔɔ́na kpangbɔ́ɔ alʊ́"], ["na kobú, fʊ́ńdɩ kpɩ́nɖɛ bɔ́njɔwʊ́ ɖɛ nɛ́ ɖibú» nɛ́ ikóódi."]], [["Ngɛ wanbaaráa woobó bakála wenbí nɔ́ɔ́ Yeésu waaŋmátɩ wɛ nɛ́."]], [["Bɔɔgɔ́gɔ́ná kpangbɔ́ɔ na kobú; ngɛ baalɩzɩ́ bɛdɛ́ɛ kúsúúdi batɩ́nɩ sɩrɔ Yeésu ɩkpa ɩcɔ́ɔ."]], [["Ngɛ ɩráa ɖabata bɔwɛ zamɔ́ɔ‑daá nɛ́, bɔɔvɔ bogúsúúdi nɩ́bááwʊ‑rɔ; nɛbɛ́rɛ waajáa cɔ́kɔ́ bɔlɔ nɩ́bááwʊ‑rɔ."]], [["Zamɔ́ɔ kɩwɛ waazá‑daá na kɩwɛ ɩwɔ́rɔ́ nɛ́ wóngoó sɩsɩ: «Sám mɔɔ́na kʊ Wúro Ɖáwʊɖa Biyaalʊ́! Ɩsɔ́ɔ ɩ́ɖʊ́ weení ɩgɛrɛŋɛ na ɩmʊ́ Ɩsɔ́ɔ ɩyɩ́ɖɛ‑daá nɛ́ alɩbáráka! Bása Ɩsɔ́ɔ ɩsɔ́ɔ́dáá bílí‑bílí."]], [["Yeésu waazʊ́ʊ Yerusalɛ́m tɛ́ɛ́dɩ‑daá nɛ́, ngɛ tɛ́ɛ́dɩ‑daá rɩ́ŋa woodulú bɩka ɩráa wɔ́nbɔɔzɩ́ sɩsɩ: «Weení gɛ ɩrʊ́ ceení?»"]], [["Ngɛ zamɔ́ɔ woobúsi sɩsɩ: «Anɖébi Yeésu, Nazarɛ́tɩ tɛɛ‑biiyá kɔwɛ Galííleya laadɔ́ɔ‑daá nɛ́ ńnɩ́ gɛ.»"]], [["Bɩlɛ́ bʊwɔ́rɔ́ gɛ Yeésu waazʊ́ʊ Ɩsɔ́ɔ‑dɛ́ɛ ɖaána‑daá ɩɖɔ́ɔ wenbá rɩ́ŋa bánÿám yáá bánmʊ́ʊ kpɩná ńna nɛ́. Wɛɛvɛdɩ́ liide‑gɛɛráa‑dɛ́ɛ tébíriwá na avówa kʊ́fʊ́lʊmɛ́ yanɖáa‑dɛ́ɛ kpelásɩ."]], [["Ngɛ wɔɔdɔ́ wɛ sɩsɩ: «Baaŋmáa Ɩsɔ́ɔ‑dɛ́ɛ tɔ́m tákarɩɖá‑daá sɩsɩ: \"Sɩ bayáa máɖaána gɛ sɩsɩ Ɩsɔ́ɔ sɛ́ɛdɩ ɖaána\", amá mɩ́nyɔ́ɔ́ mɩ́ɩ́bɩsɩná kɛ ŋmɩɩláa ɖaána.»"]], [["Ngɛ njɛma na nʊvɔ́‑dɩnáa woogódúu Yeésu‑jɔ́ Ɩsɔ́ɔ‑dɛ́ɛ ɖaána‑daá, ngɛ waawáázɩ wɛ."]], [["Ɩsɔ́ɔ sarásɩ lanɖáa kʊ́bɔnáa na Mará wɩlɩɖáa baana bítí‑tɩmɛ́ Yeésu waalá nɛ́ na nŋɩ́nɩ́ bíya wóngoó sɩsɩ: \"Sám mɔɔ́na kʊ Wúro Ɖáwʊɖa Biyaalʊ́\" Ɩsɔ́ɔ‑dɛ́ɛ ɖaána‑daá nɛ́, ngɛ bɛɛyɛ́ɛ baaná.»"]], [["Ńna gɛ bɔɔdɔ́ Yeésu sɩsɩ: «Nyáánɩ́ɩ wentí bánŋmatɩ́ nɛ́?» Ngɛ Yeésu woobúsi wɛ sɩsɩ: «Ɩɩ́n, kɛtɛngɛrɛ mɩ́dákalatá wentí baaŋmáa Ɩsɔ́ɔ tɔ́m tákarɩɖá‑daá sɩsɩ: \"Nyáálá hálɩ bɩkpɛdɩ́na bíya kúmuwá na afʊ́lʊmáa wánzám nya\" nɛ́?»"]], [["Ngɛ Yeésu waalɩ́ɩ tɛ́ɛ́dɩ‑daá iyéle wɛ ńna ɩɖɛ́ɛ Betaníya ikóɖóo."]], [["Kiivé tɛ́ɛrɛ́ waalɩ́ɩ wángabɩsɩ́ tɛ́ɛ́dɩ‑daá nɛ́, ngɛ nyɔɔ́sɩ waalá yɩ."]], [["Waana fiigíyée tɩɩwʊ́ nakɩ́rɩ nɩ́bááwʊ‑jɔ́ nɛ́, ngɛ woodúu kɩjɔ́, amá idoyuú nabʊ́rʊ asée fáádɩ riké. Ńna gɛ wɔɔdɔ́ kɩ sɩsɩ: «Kɛtɛ́ngɛrɛ ńdándaɖʊ́ʊ bíya.» Ńna‑ńna gɛ fiigiyé tɩɩwʊ́ waawɩ́lɩ."]], [["Yeésu‑dɛ́ɛ wanbaaráa waana bɩlɛ́ nɛ́, ngɛ bɩɩlá wɛ bítí bɔ́ndɔ́m sɩsɩ: «Nŋɩ́nɩ́ gɛ bɩɩlá gɛ ńna‑ńna kɩna tɩɩwʊ́ waajáŋ kɩwɩ́lɩ?»"]], [["Ngɛ Yeésu woobúsi wɛ sɩsɩ: Ménveerím mɩ́ɩ toovonúm sɩsɩ a mɩ́ɩ́vá toovonúm bɩka mɩ́dálá síka, bɩdɛkɛ́ɛ wenbí máálá fiigiyée tɩɩwʊ́ nɛ́ biriké gɛ sɩ ɩlá, amá báa mɩ́ɩ́dɔ́ bʊ́ʊ kɩna sɩsɩ: \"Kpɛzɩ́ nyádɩ ńna ńzála tenkú‑daá\", bɩ́nlám bɩlɛ́."]], [["Wenbí rɩ́ŋa sɩ ɩbɔ́ɔ́zɩ sʊlʊ́ndɩ‑daá na toovonúm fáa nɛ́, mínÿuú bɩ.»"]], [["Yeésu waazʊ́ʊ Ɩsɔ́ɔ‑dɛ́ɛ ɖaána‑daá nɛ́, Ɩsɔ́ɔ sarásɩ lanɖáa kʊ́bɔnáa na tɛ́ɛ́dɩ‑daá kʊ́bɔnáa‑kʊ́bɔnáa woogódúu ɩjɔ́ sáátɩ wenkí wánwɩlɩ́ɩ nɛ́ bɔtɔ́ yɩ sɩsɩ: «Na yíko wenkí gɛ nyánlanáa tɩmɛ́ ana? Ngɛ awé waavaná nya yíko kɩḿ?»"]], [["Ngɛ Yeésu woobúsi wɛ sɩsɩ: «Mɔ́ɔ́ ɖʊɖɔ mɔ́nbɔɔzɩ́ mɩ́ɩ́ tɔ́m kʊ́ɖʊḿtɩ kóḿ; a mííbúsi ma tɩ, mɔ́ɔ́ ɖʊɖɔ ménveerím mɩ́ɩ weení waava ma bɩdɛ́ɛ yíko nɛ́."]], [["Weení weegédíriná anɖébiYaayá ɩkɔ́nɩ ilíri ɩráa lɩ́m‑daá ɩsɔ wɛ túúbá lɩ́m? Ɩsɔ́ɔ yáá ɩráa?» Ngɛ baalaná ɖamá sááwʊ́ra bɔtɔ́ ɖamá sɩsɩ: «A ɖɔ́ɔ́dɔ́ sɩsɩ Ɩsɔ́ɔ, wɔ́ndɔ́m ɖáa sɩsɩ ngbaalá mɩ́dálá yɩ yaraɖá."]], [["A ngʊ́ ɖɔ́ɔ́dɔ́ sɩsɩ ɩráa, zamɔ́ɔ ténÿelí ɖáa káma barɩ́ŋa beeɖéézi sɩsɩ Yaayá kɛ́ɛ anɖébi gɛ.»"]], [["Ngɛ boobúsi Yeésu sɩsɩ: «Ɖádátɩlɩ́ weení weegédíri yɩ nɛ́.» Ńna gɛ Yeésu ɖʊɖɔ wɔɔdɔ wɛ sɩsɩ: «Mɔ́ɔ́ ɖʊɖɔ medénveeri mɩ́ɩ yíko wenkí mánlanáa tɩmɛ́ ana nɛ́.»"]], [["«Mɩ́nmaazɩ́ sɩsɩ wé tɔ́m tɩna tɩrɔ? Ɩrʊ́ naárʊ wɛná na bíya abaaláa nɔwɔ́lɛ. Wogódúu kaɖaa ńnɩ́‑jɔ́ nɛ́, ngɛ wɔɔdɔ́ yɩ sɩsɩ: \"Mebiyaalʊ́, sinje bo viínyi fɔɔ́‑daá ngála tɩmɛ́rɛ.\""]], [["Ɩlɛ́ woobúsi yɩ sɩsɩ: \"módónbolí.\" Bʊwɔ́rɔ́ nɛ́, ngɛ waalá mányɩ lé ɩkʊ́rʊ ɩɖɛ́ɛ fɔɔ́."]], [["Caawʊ́ woogódúu sɩɩlɛ ńnɩ́‑jɔ́ nɛ́, ngɛ wɔɔdɔ́ yɩ tɔ́m kʊ́dʊḿtɩ tɩḿ nɔ́ɔ́. Ngɛ ɩlɛ́ woobúsi yɩ sɩsɩ: \"Mónboɖé baabá\", amá idobó."]], [["Bɛlɛ́ɛ́nɩ́ bɔlɔwʊ́táá, weení waalaná bajaa‑dɛ́ɛ sɔɔlɩ́m?» Ngɛ boobúsi sɩsɩ kaɖaa ńnɩ́. Ńna gɛ Yeésu wɔɔdɔ́ wɛ sɩsɩ: «Ménveerím mɩ́ɩ toovonúm sɩsɩ tikée mʊʊráa na wásángarɩ́wá wɛ́ndɛ́ɛ mɩ́ɩ́ nɩ́bááwʊ Ɩsɔ́ɔ‑dɛ́ɛ Kowúrɔ́ɔ‑daá."]], [["Káma anɖébiYaayá wɔɔgɔ́nɩ ɩwɩ́lɩ mɩ́ɩ nɩ́bááwʊ toovonúm ńgɩ amá mɩ́dálá yɩ yaraɖá. Amá tikée mʊʊráa na wásángarɩ́wá waalá yɩ yaraɖá. Mɩ́nyɔ́ɔ́ nɛ́, na bɩrɩ́ŋa mɩ́ɩ́na bɩlɛ́ nɛ́, mɩ́dálá túúbá ɩlá yɩ yaraɖá."]], [["«Iwélesi tɔ́m‑gɛɛzɩrɛ neɖére ɖʊɖɔ. Fɔɔ́‑dʊ́ʊ naárʊ wooɖuu ná viínyi tiyísi, ngɛ waalá kárɔ́ɔ ɩmɩlɩná ɩvɔɔ́, ɩbáa lénlé bánnyaazɩ́ viígni bíya nɛ́, ɩma lénlé fereɖáa wɔ́njɔwʊ́ʊ na befére nɛ́ buwóro. Ngɛ wɔɔgbɔ́ɔ fɔɔ́ kɛ́m icéle wenbá bánvarɩ́m viínyi nɛ́ bɩka ɩɖɛ́ɛ nɩ́bááwʊ."]], [["Viínyi bíya kɔrɩ́ɩ‑dɛ́ɛ sáátɩ waadála nɛ́, ngɛ weedíri ɩdɛ́ɛ bɔwʊtá‑dɩnáa wenbá bánvarɩ́m viínyi nɛ́ bɔjɔ́ sɩsɩ bóbo bakámʊ ɩmʊ́ ɩdɛ́ɛ bɔkɔ́gɔ́na ɩmʊ́."]], [["Amá wenbá bánvarɩ́m viínyi nɛ́, beegbí ɩdɛ́ɛ bɔwʊtá‑dɩnáa. Baabá bamá kʊ́ɖʊḿ, ngɛ baagʊ naárʊ, bɩka bɔyɔ́ɔ naarʊ bɔ́ ɩsɩ́."]], [["Ngɛ fɔɔ́‑dʊ́ʊ weedétíri bɔwʊtá‑dɩnáa nɛbɛ́rɛ. Bɛlɛ́ bɔɔɖɔ́ɔ bɛcɛzɩ́ kaɖaa ńba. Wenbí nɔ́ɔ́ baalá kaɖaa ńba nɛ́ gɛ baadáláḿ wɛ."]], [["Kegbiirinɔ́ɔ‑dɛ́ɛ nɛ́, fɔɔ́‑dʊ́ʊ weedíri ibiyaalʊ́. Ilomaazɛ́‑daá sɩsɩ: \"Bánɖʊ́ʊ mebiyaalʊ́ gírímá.\""]], [["Amá wenbá bánvarɩ́m viínyi nɛ́, baana biyaalʊ́ʊ nɛ́, ngɛ bɔɔdɔ́ ɖamá sɩsɩ: «Tííbí‑dʊ́ʊ nbɩlɛ́! Ɩgɔ́nɩ! Ɖɩ́kʊ́ yɩ bɩka ɖɩkpɔ́ɔ tííbí.»"]], [["Ngɛ beegbí yɩ balɩɩná viínyi fɔɔ́ wɔ́rɔ́ bakágʊ́."]], [["«Bɩlɛ́ nɛ́, a viínyi fɔɔ́‑dʊ́ʊ wɔɔgɔ́nɩ, nŋɩ́nɩ́ gɛ wánlám wenbá bánvarɩ́m viínyi nɛ́?»"]], [["Ngɛ boobúsi yɩ sɩsɩ: «Wénÿelíi bakʊ kánnyáádɩ‑dɩná bɛḿ, ɩdánnɩɩ bagʊnyɔḿ, na ɩkpɔ́ɔ viínyi fɔɔ́ icéle wenbá bánvarɩ́m viínyi nɛ́ kɩ́fáláa. Na a viínyi bíya kɔrɩ́ɩ waadála, bɛlɛ́ bɔkɔ́gɔ́na ɩdɛ́ɛ.»"]], [["Ńna gɛ Yeésu wɔɔdɔ́ wɛ sɩsɩ: «Kɛtɛngɛrɛ mɩdákala tá baaŋmáa Ɩsɔ́ɔ‑dɛ́ɛ tɔ́m tákarɩɖá‑daá sɩsɩ:"], ["\"Bʊ́ʊ́rɛ wenɖé maaráa weegízi‑ɖɛ nɛ́,"], ["ɖɩɩbɩsɩná cʊnbʊʊrɛ‑daá bʊ́ʊ́rɛ"], ["Ɖádʊ́ʊ Ɩsɔ́ɔ waala ná bɩlɛ́."], ["Mááɖé kʊ́bɔńgɩ gɛ bɩgɛ́ɛ ɖáa.''"]], [["Ménveerím mɩ́ɩ́ sɩsɩ: Bʊrɔɔzɩ́, bɛ́nlɛɛ́ Ɩsɔ́ɔ‑dɛ́ɛ Kowúrɔ́ɔ mɩ́jɔ́ becéle yíri nakɩ́rɩ wenkí kɩ́nlám lakásɩ kazɔ́ɔ ńzɩ nɛ́."]], [["[Weení ɩrɩ́ŋa sɩ ɩsála bʊ́ʊ́rɛ ɖɩḿ ɖɩrɔ nɛ́, wánbʊʊ́rɩ, a ngʊ́ ɖɩɩzála weeni‑rɔ nɛ́, ɖɩ́nnaḿ yɩ.]»"]], [["Ɩsɔ́ɔ sarásɩ lanɖáa kʊ́bɔnáa na Faríízi‑dɩnáa baanɩ́ɩ tɔ́mwá Yeésu wɛɛgɛ́ɛ́zɩ nɛ́, baadɩlɩ́ sɩsɩ bɔdɔ́m gɛ wánŋmatɩ́."]], [["Baajáa sɩ bakpa yɩ, amá baanɩ́ɩ zamɔ́ɔ‑dɛ́ɛ nɩndáárɛ, káma zamɔ́ɔ ɖɔ́kɩ́ná sɩsɩ Yeésu kɛ́ɛ anɖébi gɛ."]]], [[["Ngɛ Yeésu waadáŋmátɩ wɛ na tɔm‑gɛɛzɩrɛ sɩsɩ:"]], [["«Wenbí bɛ́ngɛɛzɩ́náa Ɩsɔ́ɔ‑dɛ́ɛ Kowúrɔ́ɔ nɛ́ nɖɔ́: Wúro naárʊ waayaa ná ɖíína ibiyaalʊ́‑dɛ́ɛ hiije‑rɔ."]], [["Ngɛ weedíri ɩdɛ́ɛ bɔwʊtá‑dɩnáa sɩsɩ bóbo bakáyaa wenbá bayáa wɛ ɖíína nɛ́. Amá bɛlɛ́ beegízi kɔnɖɛ́."]], [["Ngɛ weedétíri bɔwʊtá‑dɩnáa kɩ́faláa sɩsɩ bóbo befééri wenbá bayáa wɛ nɛ́ sɩsɩ: \"Máágbɩ́ɩ́rɩ kíɖíím, máágʊ́ mɛ́dɛ́ɛ náánɩ abaaláa na mávʊ́ńdɩ kpɩná ajɔɔ́ɔ núm nɛ́. Bɩrɩ́ŋa biizúluki. Ɩgɔ́nɩ hiije‑dɛ́ɛ ɖíína.\""]], [["Amá bɛlɛ́ badatáńbɩsɩná laakáarɩ. Báa weení wɛɛɖɛ́ɛ gɛ ɩnɩɩná ɩdɩ. Nɛbɛ́rɛ wɛɛɖɛ́ɛ bɔvɔɔ́‑daá, nɛbɛ́rɛ ɩɖɛ́ɛ bɛdɛ́ɛ kɩyakʊ."]], [["Nɛbɛ́rɛ bɛlɛ́ beegbí bɔwʊtá‑dɩnáa banáázɩ wɛ bɩka bakʊ wɛ."]], [["Wúro wɛɛyɛ́ɛ baaná, ngɛ weedíri ɩdɛ́ɛ sɔ́ɔ́jawá bakágʊ́ ɩráa‑gʊ́ʊ́ráa bɛḿ, bɩka beɖéézi bɛdɛ́ɛ tɛ́ɛ́dɩ nimíni."]], [["Ngɛ wɔɔdɔ́ ɩdɛ́ɛ bɔwʊtá‑dɩnáa sɩsɩ: \"Hiije‑dɛ́ɛ ɖíína waagbɩ́ɩ́rɩ, amá wenbá baayáa wɛ ɖíi nɛ́, badatála beɖi kɩ."]], [["Bɩlɛ́ nɛ́, ibó nɩ́báadará ɩkáyaa wenbá rɩ́ŋa sɩ ɩna wɛ nɛ́ sɩsɩ bɔ́kɔnɩ beɖi hiije‑dɛ́ɛ ɖíína.\""]], [["Ngɛ ɩdɛ́ɛ bɔwʊtá‑dɩnáa waalɩ́ɩ nɩ́báánɩ‑daá botúúzi wenbá rɩ́ŋa baana nɛ́, kazɔ́ɔ ńba na badaavé nɛ́. Ngɛ ɩráa woozu hiije ɖaána‑daá."]], [["Wúro waagázʊʊ sɩ ɩbɛ́ɛ́m wenbá baagáyaa wɛ nɛ́, ngɛ waana ɩrʊ́ naárʊ badaá; ɩlɛ́ idosúu hiije tóko."]], [["Ngɛ wɔɔdɔ́ yɩ sɩsɩ: \"Mɔɖɔndɩ, nŋɩ́nɩ́ gɛ nyáálá ngázʊʊ cé bɩka nyɛ́vɛ́yɩ́na hiije tóko?\" Ɩrʊ́ ceení tana kɩ́tɔ́ḿtɩ."]], [["Ngɛ wúro wɔɔdɔ́ ɩdɛ́ɛ bɔwʊtá‑dɩnáa sɩsɩ: \"Ɩvɔ́kɩ ɩnʊ́ʊ́zɩ na ɩnʊvɔ́ ɩkpɔ́ɔ yɩ ɩlɔ temeenuú‑dáa asʊ. Ńna gɛ wénwií ɩlá mányɩ lé.\""]], [["Toovonúm, ɩráa ɖabata gɛ baayáa, amá cʊ́kɔ gɛ sɩ balɩzɩ́.»"]], [["Ńna gɛ Faaríízi‑dɩnáa woobó bakála sááwʊ́ra nŋɩ́nɩ́ bayɩ́ Yeésu nɔɔ́‑jɔ́ na ɩŋmátɩ na bobúu yɩ kɔdɔká nɛ́."]], [["Ngɛ beedíri bɛdɛ́ɛ wanbaaráa na Eróódi‑dɛ́ɛ bɔwʊ́ɖɛ‑daá ɩráa sɩsɩ bóbo befééri Yeésu sɩsɩ: «Kʊ́bɔnɩ́, ɖányɩ sɩsɩ toovonúm gɛ nyánŋmatɩ́ bɩka nyánwɩlɩ́ɩ Ɩsɔ́ɔ‑dɛ́ɛ nɩ́bááwʊ na toovonúm, ngʊ́ bɩlɛ́ gɛ ńdánnɩɩ naárʊ nɩndáárɛ bɩka ndɛ́nbɛɛmná ɩrʊ́ ɩzá‑daá na nŋmátɩ."]], [["Bɩlɛ́ nɛ́, feeri ɖáa wentí nyánmaazɩ́ tɔ́m tɩna tɩrɔ nɛ́: \"Bɩɩva nɩ́bááwʊ yáá bɩdafa sɩsɩ ɖɩ́fɛrɛ Róóma wúro kʊ́bɔnɩ́ lampóo?\""]], [["Amá Yeésu nyɩ bɛdɛ́ɛ lɔ́nɩ‑rɔ nɛ́, ngɛ sɩsɩ: «Munáávikíwá bana! Wé‑rɔ gɛ mɩ́nÿɩ́m ma kɔdɔká?"]], [["Ɩwɩ́lɩ ma lideé mɩ́nvɛrɛnáa lampóo nɛ́.» Ngɛ baawɩ́lɩ yɩ lideé jɩtɔ́ɔ kʊ́ɖʊmʊ́ʊ."]], [["Ngɛ Yeésu wɔɔbɔ́ɔ́zɩ wɛ sɩsɩ: «Weení kʊjʊʊ́ na yɩ́ɖɛ gɛ kʊrɔ?»"]], [["Ngɛ boobúsi yɩ sɩsɩ: «Róóma wúro kʊ́bɔnɩ́ gɛ.» Ńna gɛ Yeésu wɔɔdɔ́ wɛ sɩsɩ: «Ijéle Róóma Wúro Róóma wúro‑dɛ́ɛ ńbɩ bɩka icéle Ɩsɔ́ɔ Ɩsɔ́ɔ‑dɛ́ɛ ńbɩ.»"]], [["Yeésu wɔɔdɔ́ bɩlɛ́ nɛ́, ngɛ bɩɩbá bɩɩlá wɛ bítí bɛɖɛ́ɛ beyéle yɩ."]], [["Bɩdɛ́ɛ wɩ́rɛ ɖɩḿ, Sadusée‑dɩnáa wenbá bɔ́ndɔ́m sɩsɩ ɩsɩɖáa ténveḿ nɛ́, boogóduu ɩjɔ́ bɔbɔ́ɔ́zɩ yɩ sɩsɩ:"]], [["«Kʊ́bɔnɩ́, anɖébiMúúsa wɔɔdɔ́ sɩsɩ a ɩrʊ́ abaalʊ́ talʊ́rʊ gɛ waazɩ́, igoobú wɔ́ngbɔwʊ́ʊ leelú na ɩlʊ́rʊ bíya babɩ́sɩ koobúu waazɩ nɛ́ ɩdɛ́ɛ bíya."]], [["Ngʊ́ ɖɔ́ɔ́ ɖɛ́dɛ́ɛ, koobíya lʊbɛ wɛná. Kaɖaa ńnɩ́ weení wɔɔgbɔ́ɔ alʊ́ nɛ́ waazɩ́, ńŋɩnáa ɩdalʊ́rʊ nɛ́, inewú wɔɔgbɔ́ɔ leelú,"]], [["bɩlɛ́ gɛ bɩɩlaná sɩɩlɛ ńnɩ́ na toozo ńnɩ́ hálɩ lʊbɛ ńnɩ́."]], [["Barɩ́ŋa baazɩ́ wɔ́rɔ́ nɛ́, ngɛ leelú ɖʊɖɔ waazɩ́."]], [["Tɔ́ɔ, ńŋɩ́náa barɩ́ŋa bɔgbɔ́ɔ yɩ nɛ́, wɩ́rɛ wenɖé ɩsɩɖáa sɩ befé bɩlɛ́ nɛ́, badaá weení gɛ leelú waalʊ́?»"]], [["Yeésu woobúsi wɛ sɩsɩ: «Mɩ́wɛ yɩsɩ́tɩ‑daá! Káma mɩ́ɩ́sɩ Ɩsɔ́ɔ‑dɛ́ɛ tɔ́m tákaraɖá belenté ɩdɛ́ɛ yíko."]], [["Ɩsɩɖáa wénvém nɛ́, aláa na abaaláa bɔdɔ́ndɔkpɔwʊ́ ɖamá. Amá bɔ́njɔwʊ́ʊ gɛ nyazɩ malááyɩ́kawá ɩsɔ́ɔ́dáá."]], [["Bɩɩga ɩsɩɖáa‑dɛ́ɛ fém tɔ́m nɛ́, mɩ́dákála Ɩsɔ́ɔ‑dɛ́ɛ tɔ́m‑daá baaŋmáa sɩsɩ:"]], [["«Mɔ́ɔ́ gɛ Ibrahím na Isaáka na Yaakúbu bɛdɛ́ɛ Ɩsɔ́ɔ nɛ́? Ɩdɛkɛ́ɛ ɩsɩɖáa‑dɛ́ɛ Ɩsɔ́ɔ, amá weezíni‑dɩnáa dɛ́ɛ ńnɩ́ gɛ ɩgɛ́ɛ.»"]], [["Zamɔ́ɔ waanɩ́ɩ bɩlɛ́ nɛ́, ngɛ ɩdɛ́ɛ wɩlɩ́ɩ waalá wɛ bítí."]], [["Faríízi‑dɩnáa waanɩ́ɩ sɩsɩ bɩlɛ́ gɛ Yeésu waagá sadusée‑dɩnáa tɔ́m nɛ́, ngɛ boodúúzi ɖamá."]], [["Ngɛ badaá kʊ́ɖʊḿ weení ɩgɛ́ɛ Mará wɩlɩɖʊ́ nɛ́ sɩ ɩyɩ́ Yeésu kɔdɔká nɛ́, wɔɔbɔ́ɔ́zɩ yɩ sɩsɩ:"]], [["«Kʊ́bɔnɩ́, Mará‑daá wenɖé gɛ kʊ́bɔńɖɛ?»"]], [["Yeésu woobúsi yɩ sɩsɩ: «Nyɔ́nzɔɔlɩ́ Nyádʊ́ʊ Ɩsɔ́ɔ na nyéwénbiré rɩ́ŋa na nyégézeŋa rɩ́ŋa na nyólomaazɛ́ rɩ́ŋa.»"]], [["Mará‑daá kʊ́bɔńɖɛ nbɩlɛ́, ɖɩnáa kaɖaa ńɖɛ."]], [["Kʊ́bɔńɖɛ sɩ́ɩ́lɛ ńɖɛ ɖɩɩlɩ́ɩ ɖɛ nɛ́ nɖɔ́: «Nyɔ́nzɔɔlɩ́ nyɔ́rɔwʊ́ nyazɩ nyádɩtɩŋa.»"]], [["Mará amʊ́ alɛ́ɛ́nɩ́ gɛ anɖébiMúúsa‑dɛ́ɛ Mará na anɖébiwá‑dɛ́ɛ wɩlɩ́ɩ tɛlɛsɛ́ɛ́na."]], [["Faríízi‑dɩnáa tuuzée bɩlɛ́ nɛ́, ngɛ Yeésu wɔɔbɔ́ɔ́zɩ wɛ tɔ́m"]], [["sɩsɩ: «Wentí gɛ mɩ́nmaazɩnáa Lɛɛrʊ́? Weení biyaalʊ́ gɛ ɩgɛ́ɛ? Ngɛ boobúsi yɩ sɩsɩ: «Ɖáwʊɖa biyaalʊ́ gɛ ɩgɛ́ɛ.»"]], [["Ngɛ Yeésu wɔɔdɔ́ wɛ sɩsɩ: «Bɩɩlá nŋɩ́nɩ́ gɛ Kezeŋa ɖacɩrɩ‑cɩrɩ ńga waaŋmatɩná yɩ ɩyáa Lɛɛrʊ́ sɩsɩ \"Mádʊ́ʊ\". Káma wɔɔdɔ́ gɛ sɩsɩ:"]], [["«Ɖádʊ́ʊ wɔɔdɔ́ Mádʊ́ʊ sɩsɩ:"], ["Cɔɔ mégíɖíiwú‑rɔ"], ["Hálɩ manɖʊ nbáɖáanáa nyánʊvɔ́‑dɛ.»"]], [["«A bɩlɛ́ gɛ Ɖáwʊɖa waayáa yɩ sɩsɩ \"Mádʊ́ʊ'', bɩɩlá nŋɩ́nɩ́ gɛ ɩgɛ́ɛ ibiyaalʊ́ ɖʊɖɔ?"]], [["Badaá naárʊ toyuú tɔ́m‑bú ibúsi. Bɩdɩ́ŋa‑rɔ gɛ naárʊ tokúti ɩbɔ́ɔ́zɩ yɩ tɔ́m."]]], [[["Bɩlɛ́ bʊwɔ́rɔ́ gɛ Yeésu waaŋmatɩná zamɔ́ɔ na ɩwanbaaráa"]], [["sɩsɩ: «Mará wɩlɩɖáa na Faríízi‑dɩnáa bánlɩzɩ́ɩ kʊ anɖébi Múúsa‑dɛ́ɛ Mará kutoluú."]], [["Bɩlɛ́ nɛ́, ɩlá bɩka ifu wentí rɩ́ŋa bánŋmatɩ́ mɩ́ɩ nɛ́, amá ɩ́kámáázɩ balakásɩ. Káma badánlaḿ wentí bánŋmatɩ́ nɛ́."]], [["Bɔ́nvɔkɩ́ sʊʊ́tɩ yíni ńdɩ bándɩnɩ́ ɩráa faamɩ́nɩ‑rɔ, amá bɛḿ badɩtɩŋa bedéndendekiná tɩ na niiká basɩná wɛ."]], [["Bánlám balakásɩ rɩ́ŋa gɛ sɩsɩ na ɩráa ɩna wɛ. Bʊrɔɔzɩ́ nɛ́, bɔ́ngbɔwʊ́ʊ tɔná bátawá"], ["bándám bɛnyɛ́ na banʊ́ʊ́zɩ‑rɔ; bɩka bónzuú kpáyɩwá tɩwɛná kpɛ́ɛ́dɩ kɩ́bɩ́ɩ́zɩ́tɩ nɛ́"]], [["Kʊ́bɔ́ɔ‑ɖɩdáarɛ gɛ bɔɔzɔ́ɔ́lɩ cɔwʊ́ʊ ɖíínawá‑daá na Ɩsɔ́ɔ yaazɛɛɖɛ́,"]], [["bɩka bɔzɔɔlɛ́ɛ ɩráa wɔ́nɖɔɔzɩ́ wɛ bɛ́nzɛɛ́ wɛ nɛ́, bɩka bánÿaá wɛ sɩsɩ «Ɩsɔ́ɔ‑dɛ́ɛ tɔ́m wɩlɩɖáa kʊ́bɔnáa» zamɔ́ɔ‑daá."]], [["Bɩɩga mɩ́nyɔ́ɔ́ nɛ́, ɩ́kɔ́sɔ́ɔ́lɩ sɩsɩ báyaa mɩ́ɩ sɩsɩ Ɩsɔ́ɔ‑dɛ́ɛ tɔ́m wɩlɩɖáa kʊ́bɔnáa, káma Ɩsɔ́ɔ‑dɛ́ɛ tɔ́m wɩlɩɖʊ́ kʊ́bɔnɩ́ kʊ́ɖʊḿ gɛ mɩ́wɛná, bɩɩga mɩ́rɩ́ŋa nɛ́, koobíya gɛ mɩ́gɛ́ɛ."]], [["Ɩkáyaa naárʊ adɛ laadɔ́ɔ‑rɔ sɩsɩ mɩ́jáa, káma Caawʊ́ kʊ́ɖʊḿ gɛ mɩ́wɛná, ɩnáá Caawʊ́ ɩwɛ ɩsɔ́ɔ́dáá nɛ́."]], [["Íkéyéle bayáa mɩ́ɩ́ sɩsɩ \"Nɩ́báádɛɛrʊ́\", káma Nɩ́báádɛɛrʊ́ kʊ́ɖʊḿ gɛ mɩ́wɛná, ɩnaá Lɛɛrʊ́."]], [["Mɩ́dáá kʊ́bɔnɩ́ ɩ́bɩsɩ mɩ́dɛ́ɛ bɔwʊtá‑dʊ́ʊ."]], [["Weení ɩrɩ́ŋa wángbaazɩ́ ɩdɩ nɛ́, béndisí yɩ, bɩka weení ɩrɩ́ŋa wéndisí ɩdɩ nɛ́, bángbaazɩ́ yɩ."]], [["Nbusú ɖamáana mɩ́ɩ Mará wɩlɩɖáa na Faríízi‑dɩnáa munáávikíwá. Mɩ́ndɔ́ɔ ɩráa Ɩsɔ́ɔ́‑dɛ́ɛ Kowúrɔ́ɔ wɔnɔɔ́. Mɩ́dɩ́tɩŋa mɩ́dánzʊʊ, ngʊ́ mídénÿelí wenbá bɔzɔɔlɛ́ɛ nɛ́ basʊ́ʊ."], ["["]], [["Nbusú ɖamáana mɩ́ɩ Mará wɩlɩɖáa na Faríízi‑dɩnáa munáávikíwá. Mɩ́nlɛɛ́ leeláa‑jɔ́ wenbíyɔ́ɔ rɩ́ŋa bɔwɛná nɛ́, bɩka mɩ́nlám sʊlʊ́ńdɩ kɩ́bɩ́ɩ́zɩ́tɩ ɖʊɖɔ na bana mɩ́ɩ́. Bʊrɔɔzɩ́ gɛ mɩ́dɛ́ɛ tɔ́m fʊʊnáa wánbáázɩ bɩlá ɖóni.]"]], [["Nbusú ɖamáana mɩ́ɩ Mará wɩlɩɖáa na Faríízi‑dɩnáa munáávikíwá. Mɩ́nɖɛɛ́ nɩ́báánɩ báa lé tenkú‑rɔ na adɛ laadɔ́ɔ‑rɔ na sɩsɩ iyuú naárʊ ɩlá túúbá. Na a mííyúu yɩ, ɩbɩsɩná yɩ nimíni ɩrʊ́ ɩdɛ́ɛ‑ńdɩ waagɩ́lɩ mɩ́ɩ nabʊ́lɛ nɛ́."]], [["Nbusú ɖamáana mɩ́ɩ nɩ́báadɛɛráa njɛma wenbá mɩ́ndɔ́m sɩsɩ: \"A ɩrʊ́ wooɖuuná Ɩsɔ́ɔ‑dɛ́ɛ ɖaána bɩdɛkɛ́ɛ tɔ́m, amá a ɩrʊ́ wooɖuuná Ɩsɔ́ɔ‑dɛ́ɛ ɖaána‑daá siká, asée waalá wentí wooɖuuná sɩsɩ wánlám nɛ́."]], [["Kʊjʊʊ́ fɛ́yɩ́‑dɩnáa njɛma mɩ́ɩ. Ngbetíi waagɩlɩ ná gɛ ye? Siká yáá Ɩsɔ́ɔ‑dɛ́ɛ ɖaáná wenká keeyéle gɛ siká waabɩ́sɩ Ɩsɔ́ɔ‑dɛ́ɛ ńbɩ nɛ́?"]], [["Mɩ́ndɔtɔ́m ɖʊɖɔ sɩsɩ: «A ɩrʊ́ wooɖuuná Ɩsɔ́ɔ sarásɩ yaalanɖɛ́, bɩdɛkɛ́ɛ tɔ́m, amá a ɩrʊ́ wooɖuuná sarɔ́ɔ baalá batɩ́nɩ kɔrɔ nɛ́, aséé waalá wentí wooɖuuná sɩsɩ wánlám nɛ́."]], [["Njɛma bana! Ngbetíi waagɩlɩ ná gɛ ye? Sarɔ́ɔ yáá kayaalanɖɛ́ wenɖé diiyéle gɛ sarɔ́ɔ waabɩ́sɩ Ɩsɔ́ɔ‑dɛ́ɛ ńbɩ nɛ́?"]], [["Bɩlɛ́ nɛ́, ɩdɩlɩ́ sɩsɩ weení wooɖuuná Ɩsɔ́ɔ sarásɩ yaalanɖɛ́ nɛ́ wooɖuuná wenbí rɩ́ŋa bʊwɛ ɖɩrɔ nɛ́."]], [["Weení wooɖuuná Ɩsɔ́ɔ‑dɛ́ɛ ɖaána nɛ́, wooɖuuná wenbí rɩ́ŋa bʊwɛ kadaá nɛ́."]], [["Weení wooɖuuá Ɩsɔ́ɔ‑daá nɛ́, wooɖuuná Ɩsɔ́ɔ‑dɛ́ɛ kowuro‑gbelé na Ɩsɔ́ɔ weení ɩjɔɔ́ kɔrɔ nɛ́."]], [["Nbusú ɖamáana mɩ́ɩ Mará wɩlɩɖáa na Faríízi‑dɩnáa munáávikíwá. Mɩ́nvɛrɩ́ɩ yáázɩwá mɩ́nlanáa ɖóózi nɛ́‑dɛ́ɛ fuú‑rɔ kʊ́ɖʊńbɩ, bɩka mɩ́ngbɛɛnáa wenbí bɩjaarɛ́ɛ nɛ́ Mará‑daá: bɩlɛ bɩnáábɩ́lɛ́: toovonúm fúu, kʊnyɔnɩɩrɛ́ na ɩrʊ́ ɩsɩmná Ɩsɔ́ɔ. Tɩlɛ́ gɛ bʊmɔɔ́ná ɩɖaaná na ɩtásɩ tɩɩganáa."]], [["Nɩ́báadɛɛráa njɛma, mɩ́njɛtɩ́ lɩ́m mɩ́nlɩzɩ́ bɔɖʊʊ́ bɩká mɩ́nnyɔɔ́ mɩ́ngbɛdɩ́na raakúm!"]], [["Nbusú ɖamáana mɩ́ɩ́ Mará wɩlɩɖáa na Faríízi‑dɩnáa munáávikíwá. Mɩ́nÿaalɩ́ yíka na nɩnyɔɔ́ wɔ́rɔ́ bɩka bɩdaá na ŋmɩɩlɩ‑gbɩná na wenbí mɩ́ɩ́lɛ́ɛ́ná ɖóni nɛ́."]], [["Faríizi‑dʊ́ʊ njɛm! Yaalɩ yíka‑daá naanɩ́ na kɔwɔ́rɔ́ ɖʊɖɔ ɩlá ɖacɩrɩ‑cɩrɩ."]], [["Nbusú ɖamáana mɩ́ɩ́ Mará wɩlɩɖáa na Faríízi‑dɩnáa munáávikíwá. Mɩ́jɔɔ́ɔ gɛ nyazɩ bɔɔláánɩ baavʊ́láázɩ tɩ nɛ́. A ɩrʊ́ bɛɛ́na tɩwɔ́rɔ́, tɩjɔɔ́ɔ bɛɛḿ, amá tɩdaána ɩsɩɖáa mʊwá na kpɩná áńɖázɩ́ nɛ́."]], [["Bɩlɛ́ ɖʊɖɔ gɛ mɩ́nyɔ́ɔ́, ɩráa ɩzá‑daá nɛ́, bɛbɛɛ́na mɩ́ɩ́ sɩsɩ toovonúm‑dɩnáa, ngʊ́ nbɛ́ɛ́m nɛ́, mɩ́dáá nɛ́, munááfíísi na kidaavééníti riké gɛ."]], [["Nbusú na mɩ́ɩ́ Mará wɩlɩɖáa na Faríízi‑dɩnáa munáávikíwá. Mɩ́nyɔ́ɔ́ wenbá mɩ́nmáa anɖébiwá‑dɛ́ɛ bɔɔláánɩ bɩka mɩ́nnyɔɔzɩ́ toovonúm‑dɩnáá‑dɛ́ɛ ńdɩ"]], [["bɩka mɩ́ndɔ́m sɩsɩ: «A ɖáfʊ́nwɛ ɖájáajaanáa‑dɛ́ɛ sáátɩ, ɖátátasɩná wɛ ɖɩkʊ anɖébiwá."]], [["Bɩlɛ́ gɛ mɩ́dɩ́tɩŋa mɩ́nlɩzɩ́ɩ mɩ́dɩ seríya sɩsɩ mɩ́gɛ́ɛna wenbá baagʊ anɖébiwá nɛ́ bebíya."]], [["Bɩlɛ́ nɛ́ ɩdɛ́ɛ́zɩ wenbí mɩ́jáanáa waabáázɩ nɛ́."]], [["Mɩ́ɩ́ ɖomáa bɔɔzá ana ɖɔ́! Nŋɩ́nɩ́ gɛ sɩ ɩlá na ɩlɩ́ɩ azáába nɩgbamʊʊ́ narɩ́ɩ‑daá?"]], [["Bʊrɔɔzɩ́ gɛ méngediríi mɩ́ɩ́ anɖébiwá, asénsi‑dɩnáa na Mará wɩlɩɖáa. Mɩ́ngʊ́ʊ badaá nɛbɛ́rɛ, ɩká nɛbɛ́rɛ ɖɛ́nɩ abɛlɩ́ akɔ́ɔ‑rɔ basɩ́. Mínzutí badaá nɛbɛ́rɛ agbáázá mɩ́dɛ́ɛ Ɩsɔ́ɔ yaazɛ́ɛɖɛ́ bɩka ɩtɩ́nɩ bɔwɔ́rɔ́ ɩlɩ́ɩ tɛ́ɛ́dɩ ɩsʊ́ʊ tɛ́ɛ́dɩ"]], [["na bɩka ɩráa toovonúm‑dɩnáa, kɔgbɔɔ Abílu ɩrʊ́ toovonúm‑dʊ́ʊ hálɩ ngɔ́nɩ Sákárɩ Barasíi biyaalʊ́ weení mɩ́ɩ́gʊ́ yɩ Ɩsɔ́ɔ‑dɛ́ɛ ɖaána na sarásɩ yaalanɖɛ́ bɔlɔwʊ́táá nɛ́ bɛdɛ́ɛ azimá‑dɛ́ɛ nɩgbamʊʊ́ narɩ́ɩ ití mɩ́rɔ́."]], [["Ménveerím mɩ́ɩ́ toovonúm sɩsɩ zaamáánɩ kɩna kɩdɛ́ɛ ɩráa‑rɔ gɛ nbusúwá tɩḿ tɩrɩ́ŋa ɖɔ́ sɩ tití."]], [["Yerusalɛ́m, Yerusalɛ́m, nyɔ́ɔ́ weení nyángʊ́ʊ anɖébiwá bɩka nyɔ́nÿɔwʊ́ʊ tɩndɩnáa bɔ́ nɛ́, bʊrɔ nŋɩ́nɩ́‑nŋɩ́nɩ́ gɛ mɔ́ɔ́zɔ́ɔ́lɩ sɩ modúúzi nyébíya nŋɩ́náa konɖóówu wónduuzí kibíya kigelíni‑dɛ nɛ́, amá nyéégízi."]], [["Bɩlɛ́ nɛ́, Ɩsɔ́ɔ wándalɩnáa mɩ́ɩ́ mɩ́ɖaána."]], [["Káma ménveerím mɩ́ɩ toovonúm sɩsɩ kɛtɛngɛrɛ mɩ́dándanáa ma hálɩ wɩ́rɛ wenɖé sɩ ɩtɔ́ sɩsɩ: «Sám mɔɔ́na kʊ weení ɩgɛrɛŋɛ na Ɖádʊ́ʊ yɩ́ɖɛ‑daá nɛ́.»"]]], [[["Yeésu waalɩ́ɩ Ɩsɔ́ɔ‑dɛ́ɛ ɖaána‑daá wɛ́nɖɛɛ́ nɛ́, ngɛ ɩdɛ́ɛ wanbaaráa woogóduu ɩjɔ́ bánwɩlɩ́ɩ yɩ Ɩsɔ́ɔ‑dɛ́ɛ ɖaána‑dɛ́ɛ máa‑dɛ́ɛ kazɔ́ɔ."]], [["Ńna gɛ Yeésu wɔɔdɔ́ wɛ sɩsɩ: «Mányɩ sɩsɩ mɩ́bɛ́ɛna bɩrɩ́ŋa ɖɔ́ ya, bɩdángáa bʊ́ʊ́rɛ ɖɩdɩ́nɛ́ɛ ɖɩrɔwʊ́‑rɔ. Bɩrɩ́ŋa bínnuudí.»"]], [["Ɩjɔɔ́ɔ olivíyéé tɩ́ɩ́nɩ bʊ́ʊ‑daá nɛ́ gɛ ɩwanbaaráa woogóduu ɩjɔ́ fɔɔlʊʊ́‑rɔ bɔbɔ́ɔ́zɩ yɩ sɩsɩ: «Feeri ɖáa sáátɩ wenkí sɩ bɩlá bɩlɛ́ nɛ́, na nyɛ́dɛ́ɛ kɔnɖɛ́ na ɖúúlínya kʊrʊ́ʊ‑dɛ́ɛ seríya.»"]], [["Ngɛ Yeésu woobúsi wɛ sɩsɩ: «Iguná laakáárɩ, naárʊ ɩ́kɛtɛlɛ́sɩ mɩ́ɩ."]], [["Káma ɩráa ɖabata wɔ́ngɔnɩ́ na máyɩ́ɖɛ‑daá, bɔtɔ́ sɩsɩ: «Mɔ́ɔ́ gɛ Lɛɛrʊ́», na bɛtɛlɛ́sɩ ɩráa ɖabata."]], [["Mɩ́nnɩɩ́ baŋmátɩ yóóni tɩjʊ́ʊ́na nɛ́, na bolíni ńdɩ tɔ́m. Ɩ́kanɩ́ɩ nɩndáárɛ! Bɩmɔɔ́na bɩlɛ́ bɩrɩ́ŋa bɩtála. Amá bɩdɛkɛ́ɛ sɩsɩ ɖúúlínya kʊrʊ́ʊ waadalaná."]], [["Káma yíri wónÿoó yíri, wúro iyóo wúro; Fáráńdɩ́wá ndɩ‑ndɩ‑daá nyɔɔ́sɩ wánlám, adɛ iséle."]], [["Bɩlɛ́ bɩrɩ́ŋa bɩlɛ́ nɛ́, bɩjɔɔ́ɔ gɛ nyazɩ alʊ́ fuwá‑dʊ́ʊ‑dɛ́ɛ nʊŋásɩ kabaazɩya."]], [["Na bayá mɩ́ɩ, banaazɩ́ mɩ́ɩ bɩka bakʊ mɩ́ɩ. Wenbá rɩ́ŋa baasɩ Ɩsɔ́ɔ nɛ́, bánlɩzɩ́ɩ mɩ́ɩ báɖáárɛ máyɩ́ɖɛ‑rɔɔzɩ́."]], [["Na ɩráa ɖabata ɩbɛ́ɖɩ toovonúm fáa. Bánlɩɩ́ ɖamá wɔ́rɔ́ bɩka balɩzɩ́ ɖamá báɖáárɛ."]], [["Anɖébiwá bʊbɔtɩnáa ɖabata wánɖʊ́ʊ balɩ́ɩ na bɛtɛlɛ́sɩ ɩráa ɖabata."]], [["Kidaavééníti lám wɔ́nɖɔɔ́ hálɩ biyéle ɩráa tuutúúma‑dɛ́ɛ sɔɔlɩ́m ɩfʊ́ʊ."]], [["Amá weení wɔ́nɖɔkɩ́ ɩdɩ hálɩ bɩkádʊ́lʊ́ nɛ́, Ɩsɔ́ɔ wɛ́nlɛɛ́ yɩ."]], [["Bénveerím ɖúúlínya rɩ́ŋa Ɩsɔ́ɔ‑dɛ́ɛ Kowúrɔ́ɔ‑dɛ́ɛ laabáárʊ kífeńgi kɩna, na yíri báa wenkí ɩnɩ́ɩ kɩsɩ́ɩ seríya. Bɩlɛ́ bʊwɔ́rɔ́ gɛ ɖúúlínya wángʊrʊ́ʊ.»"]], [["«A mɩ́ɩ́gɔ́nɩ ɩna \"Fɔrɔ́sɩrʊ láálɩ́‑dʊ́ʊ\" anɖébiDanɩyɛ́ɛlɩ waaŋmátɩ ɩdɔ́m nɛ́ ɩkɔ́nɩ isúu ɖacɩrɩ‑cɩrɩ ɖɩdáarɛ (weení wángalɩ́ɩ nɛ́, ɩ́nɩɩ bugutoluú kazɔ́ɔ),"]], [["bɩdɛ́ɛ sáátɩ nɛ́, wenbá bɔwɛ Yuudée laadɔ́ɔ‑daá nɛ́ bésé bɛɖɛ́ɛ bʊ́ʊ́nɩ‑daá."]], [["Weení ɩwɛ ɖaḿ kʊjʊʊ́‑daá dáálɩ rɔ"], ["nɛ́, íketí sɩsɩ sɩ ɩkpɔ́ɔ ɩgbɩná awɛ ɖaḿ‑daá nɛ́."]], [["Weení ɩwɛ fɔɔ́ nɛ́ ɩ́kabɩ́sɩ ɩwɔ́rɔ́ sɩsɩ sɩ ɩkɔ́gbɔ́ɔ ɩdɛ́ɛ kpáyɩ."]], [["Nbusú ɖamáa na aláa bɛyɛ́ɛ na fúúzi nɛ́, na wenbá bebíya wánmʊzʊ́ʊ wɛ wɛ́ amʊ́ nɛ́."]], [["Ɩzʊ́lʊ Ɩsɔ́ɔ sɩsɩ sɩ ise nɛ́, bɩ́kasaaná kaanɩŋá sáátɩ yáá fɛɛzɩrɛ wɩ́rɛ."]], [["Sáátɩ kɩḿ, ɩráa wánnáa fúkúḿsi kɛtɛngɛrɛ badanáa ta sɩ ɖoo ɖúúlínya kabaazɩya hálɩ ngɔ́nɩ lɛlɛɛɖɔ́ nɛ́. Ngʊ́ bɩlɛ́ gɛ naárʊ tándanáa sɩdaká."]], [["A Ɩsɔ́ɔ ɩ́tátʊʊ́ wɛ́‑bíya bɛḿ, naárʊ ɩ́tábɩ́ɩ́zɩ ɩcɔ́ɔ weezuú‑daá. Amá wenbá waada ɩlɩzɩ́ wɛ nɛ́ bɔrɔɔzɩ́, waadʊʊ́ wɛ́‑bíya bɛḿ."]], [["Bɩlɛ́ nɛ́, a naárʊ wɔɔdɔ́ mɩ́ɩ sɩsɩ Lɛɛrʊ́ wɛ cé yáá ɩwɛ lí, ɩ́kafa yɩ toovonúm."]], [["Káma lɛɛráa bʊbɔtɩnáa na anɖébiwá bʊbɔtɩnáa wángʊrʊ́ʊ balá mamáaciwá kʊ́bɔńdɩ na mááɖéwá na a bɩ́njɔ́ɔ, bɛtɛlɛ́sɩ bɩkpɛdɩ́na wenbá Ɩsɔ́ɔ waada ɩlɩzɩ́ wɛ nɛ́."]], [["Bɩlɛ́ nɛ́ máábásɩ mɩ́ɩ."]], [["«Bɩlɛ́ nɛ́, a beevééri mɩ́ɩ sɩsɩ ɩbɛ́ɛ yɩ tɛɛwʊ́lɔ́ɔ‑daá, íkobó. Yáá a bɔɔdɔ́ mɩ́ɩ́ sɩsɩ ɩbɛ́ɛ yɩ, ɩmʊ́sɛ́ɛ cé, ɩkáfa wɛ toovonúm."]], [["Káma ńŋɩnáa bɩ́nnyaláázɩ wɩ́sɩ yaalɩɩɖɛ́ fáráńdɩ́ na bikólósi sɩ yaazalaɖɛ́ fáráńdɩ́ nɛ́, bɩlɛ́ gɛ sɩ bɩlá Ɩrʊ́ Biyaalʊ́‑dɛ́ɛ kɔnɖɛ́ wɩ́rɛ."]], [["Lénlé wenbí bɩ́ńzɩ́ḿ nɛ́ bʊwɛ nɛ́, ńna gɛ abɛ́ŋtɛ́wá wónduuzí.»"]], [["«Wɛ́‑bíya bɛḿ baajáŋ bɛdɛ́ɛ fúkúḿsi wɔ́rɔ́ nɛ́, wɩ́sɩ‑daá, bɩ́nlám temeenuú; fenɔɔ́‑dɛ́ɛ ɖɛnyɛm tóndolósi, wɩlásɩ wánlɩɩ́ ɩsɔ́ɔ́dáá sɩ́nzalɩ́ɩ bɩka ɩsɔ́ɔ́dáá yíkowá iséle."]], [["Na Ɩrʊ́ Biyaalʊ́‑dɛ́ɛ ɖaazɩ́tɩ ɩɖʊ tɩlɩ́ɩ ɩsɔ́ɔ́dáá, na adɛ laadɔ́ɔ‑rɔɔzɩ́ yíriwá rɩ́ŋa ɩbáázɩ mɛɛdɩ́ bénwií. Bánnáa Ɩrʊ́ Biyaalʊ́ ɩkálɩ́ɩ́ná ɩsɔ́ɔ́dáá ŋmɩ́ndɩ‑rɔɔzɩ́ ɩ́na ɩdɛ́ɛ yíko rɩ́ŋa na asícé."]], [["Wéngediríi ɩdɛ́ɛ malááyɩ́kawá na ɖɩgandɩ́rɛ kʊ́bɔńɖɛ botúúzi wenbá waada ɩlɩzɩ́ wɛ ɖúúlínya gootá natɩ́náázá‑daá fúu cé na fúu lí nɛ́."]], [["Ɩgbɛlɛmná fiigíyée tɩɩwʊ́. A bɩgɛ́ɛ kɩdɛ́ɛ wiláázɩ waalá siíni bɩka fáádɩ wánzʊʊ́, mɩ́nyɩ sɩsɩ lʊngʊrɛ́ waajʊ́ʊ."]], [["Bɩlɛ́ ɖʊɖɔ gɛ mɩ́nyɔ́ɔ́ ɖʊɖɔ, a mɩ́ɩ́ná wentí rɩ́ŋa mááŋmátɩ mɩ́ɩ nɛ́, ɩdɩlɩ́ sɩsɩ Ɩrʊ́ Biyaalʊ́ waajʊ́ʊ, wáńdálɩ́ mɩ́ɖaḿ wanásɩ."]], [["Ménveerím mɩ́ɩ toovonúm sɩsɩ zaamáánɩ kɩna kɩdɛ́ɛ ɩráa tɛ́ndɛḿ na bɩrɩ́ŋa máádɩ́ ɖɔ́ nɛ́ bɩtála."]], [["Adɛ na ɩsɔ́ɔ́dáá wɛ́ndɛlɛ́m, amá mɛ́dɛ́ɛ ŋmatɩrɛ́ tɛ́ndɛlɛ́m kɛtɛngɛrɛ."]], [["Amá naárʊ waasɩ bɩdɛ́ɛ wɩ́rɛ yáá alʊwáátɩ. Malááyɩ́kawá bɔwɛ ɩsɔ́ɔ́dáá nɛ́ baasɩ cáńfáná Biyaalʊ́ʊ, asée Caáwʊ riké."]], [["Wenbí bɩɩlá anɖébiNúhum‑dɛ́ɛ sáátɩ nɛ́ nɔ́ɔ́ sɩ bɩlaná Ɩrʊ́ Biyaalʊ́‑dɛ́ɛ kɔnɖɛ́ sáátɩ."]], [["Bɩdɛ́ɛ sáátɩ kɩḿ, naanɩ́ na tɛ́ɛ́wʊ kʊ́bɔńgɩ ɩbáázɩ nɩɩ́ lɩ́m iɖi ɩráa nɛ́, ɩráa wénɖíi bɔ́nnyɔɔ́, bɔ́ngbɔwʊ́ʊ aláa bɩka bánváa bebíya hálɩ wɩ́rɛ wenɖé Núhum waazʊ́ʊ mɛ́ɛ́lɛ nɛ́ ɩtála."]], [["Bidefééri wɛ natɩ́rɩ hálɩ lɩ́m kʊ́bɔńbɩ ɩkɔ́nɩ biɖi barɩ́ŋa. Bɩlɛ́ ɖʊɖɔ gɛ sɩ bɩlá Ɩrʊ́ Biyaalʊ́‑dɛ́ɛ kɔnɖɛ́ wɩ́rɛ."]], [["Ɩráa nɔwɔ́lɛ wɛ fɔɔ́‑daá gɛ na bɩsɛlɩ́ kʊ́ɖʊḿ biyéle sɩɩlɛ ńnɩ́."]], [["Aláa nɔwɔ́lɛ wɛ bánnaḿ namɩ́rɛ‑rɔ gɛ na bɩsɛlɩ́ kʊ́ɖʊḿ biyéle lí ńní."]], [["Bɩlɛ́ nɛ́ ivére, káma mɩ́ɩ́sɩ wɩ́rɛ wenɖé Mɩ́dʊ́ʊ sɩ ɩkɔ́nɩ nɛ́."]], [["Mɩ́nyɩ bɩlɛ́ sɩsɩ a ɖɔɔ́‑dʊ́ʊ ɩ́fʊnnyɩ nuvoowú‑dɛ́ɛ alʊwáátɩ wenkí ŋmɩɩlʊ́ sɩ ɩkɔ́nɩ nɛ́, wénveríi ɩcɔɔná waazá na ŋmɩɩlʊ́ ɩ́kɔkɔ́nɩ ɩsʊ́ʊ ɖaána‑daá."]], [["Bʊrɔɔzɩ́ nɛ́, mɩ́nyɔ́ɔ́ ɖʊɖɔ ɩgbɩ́ɩ́rɩ mɩ́ɖámáa káma Ɩrʊ́ Biyaalʊ́ sɩ ɩkɔ́nɩ nɛ́ alʊwáátɩ wenkí mɩ́yáaɖamáa nɛ́ gɛ."]], [["«Weení gɛ bɔwʊtá‑dʊ́ʊ ɩzɩɩzɛ́ɛ bɩka ɩgɛ́ɛ tɩlɩ́ɖʊ ɩgʊ́bɔnɩ́ waazɩ́ɩ yɩ wɛ́nbɛɛḿ ɩɖaána‑daá bɔwʊtá‑dɩnáa‑rɔ, bɩka wánváa wɛ kíɖíím sáátɩ wenkí bɩɩbɔ́ɔ́zɩ nɛ́?"]], [["A bɩgɛ́ɛ bɔwʊtá‑ɖʊ́ʊ ɩmʊ́ ɩgʊ́bɔnɩ́ waagábɩsɩ, ngɛ wɔɔmɔɔná yɩ wánlám tɩmɛ́rɛ wenɖé waaɖʊ yɩ nɛ́, ɩ́naa wenbi‑niíni‑dʊ́ʊ."]], [["Ménveerím mɩ́ɩ toovonúm sɩsɩ wánzɩɩ́ yɩ kʊ́bɔńdɩ ɩdɛ́ɛ ɖɔ́ɔ́lɛ rɩ́ŋa‑rɔ."]], [["Amá a ɩgɛ́ɛ bɔwʊtá‑dʊ́ʊ tɩtɛ ńnɩ́, wɔ́ndɔ́m iwenbiré‑daá sɩsɩ: \"Mágʊ́bɔnɩ́ tángábɩsɩ ɖasam\""]], [["ngɛ wɛɛɖɛ́ɛ wánmám ɩ́na wenbá tɩmɛ́rɛ‑daá nɛ́, wénɖíi bɩka ɩ́na nyɔɔráa bɔ́nnyɔɔ́,"]], [["bɔwʊtá‑dʊ́ʊ ɩmʊ́ ɩdɛ́ɛ kʊ́bɔnɩ́ wándalɩ́ɩ wɩ́rɛ na alʊwáátɩ wenkí ɩyaaɖʊ́ʊna nɛ́."]], [["Ɩgʊ́bɔnɩ́ wɔ́nɖɔwʊ́ʊ yɩ na ɩfɛ́rɛ yɩ munáávikíwá‑dɛ́ɛ kɩvɛrɛwʊ. Ńna gɛ wénwií bɩka wánlám mányɩ lé."]]], [[["«Bɩlɛ́ nɛ́, wenbí bɛ́ngɛɛzɩnáa Ɩsɔ́ɔ‑dɛ́ɛ Kowúrɔ́ɔ nɛ́ nɖɔ́: aléewá fuú badatɩlɩ́ ta abaaláa nɛ́ wɔɔgbɔɔná fɩtɩ́lawá balɩ́ɩ weetáhárʊ kɛtɩ́."]], [["Badaá nɔɔ́nʊ́wá kɛ́ɛ laakáárɩ buḿsi‑dɩnáa, bɩka nɔɔ́nʊ́wá baaganáa kɛ́ɛ áséńsí‑dɩnáa."]], [["Nɔɔ́nʊ́wá laakáárɩ buḿsi‑dɩnáa wɔɔgbɔ́ɔ bɛdɛ́ɛ fɩtɩ́lawá nɛ́, bɛdɛkpɛdɩ́na núm"], ["bánɖʊ́ʊ fɩtɩ́la‑daá nɛ́ azíya."]], [["Amá nɔɔ́nʊ́wá baaganáa kɛ́ɛ asénsí‑dɩnáa, bɛlɛ́ bɛɛgbɛdɩ́na núm azíya bɛdɛ́ɛ kpárábáyáawá‑daá."]], [["Weetáhárʊ tofolí kɔnɖɛ́ nɛ́, ɖóm waalá aléewá bɛḿ barɩ́ŋa bɔkpɔ́ɔ ɖóm."]], [["Nuvoo‑lɔwʊ́rɛ gɛ ɖugogoore wɔɔvɔ sɩsɩ: \"Ɩbɛ́ɛ weetáhárʊ, ɩlɩ́ɩ ɩsɩ́m yɩ!\""]], [["Ńna gɛ aléewá bɛḿ barɩ́ŋa beevé bángbɩɩrɩ́ bavɩtɩ́lawá."]], [["Nɔɔ́nʊ́wá laakáárɩ buḿsi‑dɩnáa wɔɔdɔ́ áséńsí‑dɩnáa sɩsɩ: \"Ɩva ɖáa mɩ́dɛ́ɛ núm, ɖɛ́dɛ́ɛ fitɩ́lawá wánɖɩ́m.\""]], [["Áséńsí‑dɩnáa woobúsi wɛ sɩsɩ: \"Aayɩ́. Bɩdándalɩ́ ɖána mɩ́ɩ, bɩlɛ́ nɛ́ ibó yanɖáa‑jɔ́ ɩkámʊ́.\""]], [["Sáátɩ wenkí bɛɛɖɛ́ɛ mʊ́ʊ nɛ́ gɛ weetáhárʊ waadála. Wenbá báńgbɩ́ɩ́rɩ badɩ baɖamáa nɛ́, boovu yɩ basʊ́ʊ hiije ɖaána‑daá, ngɛ bɔɔdɔ tará."]], [["Bɩlɛ́ bʊwɔ́rɔ́ gɛ aléewá baaganáa waadála bɔ́ndɔ́m sɩsɩ: \"Kʊ́bɔnɩ́, kʊ́bɔnɩ́ bátʊlʊ́‑ɖáa.\""]], [["Amá woobúsi wɛ sɩsɩ: \"Ménveerím mɩ́ɩ toovonúm sɩsɩ máásɩ mɩ́ɩ.\""]], [["Bɩlɛ́ nɛ́, ivére káma mɩ́ɩ́sɩ wɩ́rɛ yáá alʊwáátɩ wenkí Ɩrʊ́ Biyaalʊ́ sɩ ɩkɔ́nɩ nɛ́.»"]], [["«Ɩsɔ́ɔ‑dɛ́ɛ Kowúrɔ́ɔ tɔrɔjɔɔ́ɔ gɛ nyazɩ ɩrʊ́ weení sɩ ɩɖɛ́ɛ nɩ́bááwʊ gɛ waayáa ɩdɛ́ɛ bɔwʊtá‑dɩnáa ɩtalɩná wɛ ɩdɛ́ɛ ɖɔ́ɔ́lɛ nɛ́."]], [["Weejéle kʊ́ɖʊḿ siká liideé kákpɩ́ɩ́zɩ nasɩ́lɛ na nɩɩ́nʊ́wá, naárʊ siká liideé kákpáŋá, ngɛ weejéle toozo ńnɩ́ siká liideé nɩɩ́nʊ́wá. Weejéle báa weení bɩlɩɩná ɩdɛ́ɛ konkárɩ́‑rɔ. Ngɛ wɛɛɖɛ́ɛ ɩdɛ́ɛ nɩ́bááwʊ."]], [["Weení beejéle yɩ siká liideé kakpɩ́ɩ́zɩ nasɩ́lɛ na nɩɩ́nʊ́wa nɛ́, waajáŋ ibó ɩlaná yɛ tɩmɛ́rɛ́ iyuú alɩbɔ́ɔ siká liideé kakpɩ́ɩ́zɩ nasɩ́lɛ na nɩɩ́nʊ́wá."]], [["Siká liideé kakpáŋa‑dʊ́ʊ woobó ɩlá bɩlɛ́ ɖʊ́ɖɔ iyuú alɩbɔ́ɔ siká liideé kakpɩ́ŋa ɖʊɖɔ."]], [["Amá weení beejéle yɩ siká liideé nɩɩ́nʊ́wá nɛ́ woobó ɩbáa bɔɔwʊ́ adɛ ɩkpɔ́ɔ ɩdɛ́ɛ kʊ́bɔnɩ́‑dɛ́ɛ liideé ɩmʊ́sɩ ńna."]], [["Bʊwɔ́rɔ́ kpeteree nɛ́, bɔwʊtá dɩnáa bana bɛdɛ́ɛ kʊ́bɔnɩ́ waadála, ngɛ waayáa badaá báa weení sɩsɩ ɩtɩ́ yɩ wenbí waalaná iliideé nɛ́."]], [["Weení beejéle yɩ siká liideé kakpɩ́ɩ́zɩ nasɩ́lɛ na nɩɩ́nʊ́wá nɛ́ wɔɔgɔ́nɩ ɩgʊ́bɔnɩ́ ɩzá‑daá, ngɛ waazɩ́ɩ siká liideé kakpɩ́ɩ́zɩ nasɩ́lɛ na nɩɩ́nʊ́wá kɩ́falá ɩtɔ́ sɩsɩ: \"Kʊ́bɔnɩ́, nyééjéle ma siká liideé kakpɩ́ɩ́zɩ nasɩ́lɛ na nɩɩ́nʊ́wá gɛ, bɛɛ siká liideé kakpɩ́ɩ́zɩ nasɩ́lɛ na nɩɩ́nʊ́wá móóyúu alɩbɔ́ɔ nɛ́ nɖɔ́.\""]], [["Ńna gɛ ɩgʊ́bɔnɩ́ wɔɔdɔ́ yɩ sɩsɩ: \"Nyáálá kazɔ́ɔ, nyɛ́gɛ́ɛ bɔwʊtá‑dʊ́ʊ kazɔ́ɔ ńnɩ́ na toovonúm‑dʊ́ʊ; mééjéle nya cʊ́kɔ, ngɛ nyááláná kɩ tɩmɛ́rɛ na toovonúm nɛ́, ménjelíi nya tɩmɛ́rɛ kʊ́bɔńɖɛ. Kɔnɩ mána nya ɖɩfáárɩ.\""]], [["Weení beejéle yɩ siká liideé kákpáŋa nɛ́ wɔɔgɔ́nɩ ɩgʊ́bɔnɩ́ ɩzá‑daá ɩtɔ́ yɩ sɩsɩ: \"Kʊ́bɔnɩ́, nyééjéle ma siká liideé kákpáŋa gɛ, bɛɛ siká liideé kákpáŋa móóyúu alɩbɔ́ɔ nɛ́.\""]], [["Ńna gɛ ɩgʊ́bɔnɩ́ wɔɔdɔ́ yɩ sɩsɩ: \"Nyáálá kazɔ́ɔ, nyɛ́gɛ́ɛ bɔwʊtá‑dʊ́ʊ kazɔ́ɔ ńnɩ́ na toovonúm‑dʊ́ʊ; mééjéle nya cʊ́kɔ ngɛ nyááláná kɩ tɩmɛ́rɛ na toovonúm nɛ́, ménjelíi nya tɩmɛ́rɛ kʊ́bɔńɖɛ. Kɔnɩ mána nya ɖɩfáárɩ.\""]], [["Weení beejéle yɩ siká liideé nɩɩ́nʊ́wá nɛ́, wɔɔgɔ́nɩ ɩgʊ́bɔnɩ́ ɩzá‑daá nɛ́, ngɛ sɩsɩ: \"Kʊ́bɔnɩ́, mányɩ sɩsɩ nyɛ́gɛ́ɛ ɩrʊ́ weení ɩjɔɔ́ɔ káálɛ nɛ́ gɛ: Lénlé ndóɖúu nɛ́ gɛ nyɔ́ngɔrɩ́ɩ, bɩka nyángʊ́m lénlé ndálára nɛ́,"]], [["biiyéle máánɩ́ɩ nɩndáárɛ nɛ́, móóbóná nyɛ́dɛ́ɛ siká liideé nɩɩ́nʊ́wá mabáa bɔɔwʊ́ adɛ mɔgbɔ́ɔ yɛ mamʊ́sɩ ńna. Bɛɛ yɛ, mééjéle nya nyéliideé.\""]], [["Amá ɩgʊ́bɔnɩ́ woobúsi yɩ sɩsɩ: «Bɔwʊtá‑dʊ́ʊ tɩtɛ ńnɩ́ bɩgaadʊ́ʊ. Nyányɩ bɩlɛ́ sɩsɩ lénlé módóɖúu nɛ́ gɛ mɔ́ngɔrɩ́ɩ bɩka mángʊ́m lénlé mádálára nɛ́."]], [["Bɩlɛ́ nɛ́ nÿaaboná méliideé nzɩ́ɩ bánkɩ; máágábɩsɩ ɖɔ́ nɛ́, mayaamʊ méliideé na adɛ́ɛ alɩbɔ́ɔ."]], [["Bɩlɛ́ nɛ́ ɩlɛ́ɛ siká liideé nɩɩ́nʊ́wá ɩjɔ́ icéle weení ɩwɛná siká liideé mííli nɛ́."]], [["Káma weení ɩwɛná nɛ́, bándasɩ́ yɩ na iyuú bɩbá bɩɖɔ́ɔ, amá weení ɩvɛ́yɩ́na nɛ́, bɛ́nlɛɛ́ wenbíyɔ́ɔ ɩwɛná nɛ́."]], [["Bɩɩga bɔwʊtá‑dʊ́ʊ tɩtɛ ńnɩ́ ɩmʊ́ nɛ́, ɩlɔ yɩ temenuú‑daá asʊ. Ńna gɛ wénwií ɩlá mányɩ lé.»"]], [["Sáátɩ wenkí Ɩrʊ́ Biyaalʊ́ sɩ ɩkɔ́nɩ ɩdɛ́ɛ ásícé‑daá ɩ́gána malááyɩ́kawá rɩ́ŋa nɛ́, wɔ́njɔwʊ́ʊ ɩdɛ́ɛ kowuro‑gbelé ásícé ńɖɛ‑rɔ."]], [["Yíriwá rɩ́ŋa wónduuzí waazá‑daá. Wándarɩ́ɩ ɩráa ńŋɩnáa ketirú wándarɩ́ɩ ɩsɩ́ɩ fééni fɔɔlʊʊ́, namɩ́nɩ fɔɔlʊʊ́ nɛ́."]], [["Wánzɩɩ́ fééni igíɖíiwú‑rɔ, ɩsɩ́ɩ namɩ́nɩ ɩnɩbɩɩwʊ́‑rɔ."]], [["Na wúro ɩtɔ́ wenbá bɔwɛ igíɖíiwú‑rɔ nɛ́ sɩsɩ: \"Ɩgɔ́nɩ, mɩ́nyɔ́ɔ́ wenbá majaa waaɖʊ mɩ́ɩ alɩbáráka nɛ́, ɩmʊ kowuro‑ɖɔɔ́ wenká baagbɩ́ɩ́rɩ basɩ́ɩ mɩ́ɩ́ ɖoo balám ɖúúlínya nɛ́."]], [["Káma nyɔɔ́sɩ waalá ma, ngɛ mɩ́ɩ́vá ma kíɖíím meɖí; ɖoolɔɔ́ waalá ma, ngɛ mɩ́ɩ́vá ma lɩ́m mɔnyɔ́ɔ, mɔ́wɛ ɩgɔńdɩ, ngɛ mɩ́ɩ́mʊ́ ma;"]], [["mɔ́jɔɔ́ɔ tunbóóló, ngɛ míízúu ma kpɩná; mánnyaadɩ́ nɛ́, míízúlu mɔ́rɔ́; mɔ́wɛ sáráka‑daá nɛ́, mɩ́ɩ́gɔ́nɩ mɔ́jɔ́.\""]], [["Na wenbá baalá Ɩsɔ́ɔ‑dɛ́ɛ sɔɔlɩ́m nɛ́ bobúsi yɩ sɩsɩ: \"Ɖádʊ́ʊ, sáátɩ wenkí gɛ ɖááná nya nyɔɔ́sɩ wɛná nya gɛ ɖáává nya kíɖíím nɖi yáá ɖoolɔɔ́ wɛná nya gɛ ɖáává nya lɩ́m nnyɔ́ɔ?"]], [["Sáátɩ wenkí gɛ ɖááná nya nyɔ́wɛ ɩgɔ́ndɩ gɛ ɖáámʊ́ nya yáá nyɔ́jɔɔ́ɔ tunbóóló gɛ ɖóózúu nya kpɩná?"]], [["Sáátɩ wenkí gɛ ɖááná nya nyánnyaadɩ́ yáá nyɔ́wɛ sáráka‑daá nɛ́ ɖóózúlu nyɔ́rɔ́?\""]], [["Na wúro ibúsi wɛ sɩsɩ: \"Ménveerím mɩ́ɩ toovonúm sɩsɩ: Báa sáátɩ wenkí gɛ mɩ́ɩ́lá mogoobíya bana badáa báa kúmúu naárʊ nɛ́, mɔ́ɔ́ gɛ mɩ́ɩ́lá.\""]], [["Na ɩtɔ́ wenbá bɔwɛ ɩnɩbɩɩwʊ́‑rɔ nɛ́ sɩsɩ: \"Ɩlaná ma bolíni mɩ́nyɔ́ɔ́ wenbá Ɩsɔ́ɔ waalá mɩ́ɩ́ láálɩ́ nɛ́. Ibó ɩɖɛ́ɛ nimíni ɩdánɖɩḿ kɛtɛngɛrɛ baagbɩ́ɩ́rɩ yɩ basɩ́ɩ Sitáánɩ na ɩdɛ́ɛ zííniwá nɛ́ ɩdaá."]], [["Káma nyɔɔ́sɩ waalá ma, mɩ́dáfá ma kíɖíím meɖi; ɖoolɔɔ́ waalá ma, mɩ́dáfá ma lɩ́m mɔnyɔ́ɔ;"]], [["Mɔ́wɛ ɩgɔ́ndɩ, mɩ́dámʊ́ ma; mɔ́jɔɔ́ɔ tunbóóló, mídósúu ma kpɩná; Máányáádɩ bɩka mɔjɔ́ɔ sáráka, mídóbó isúlu mɔ́rɔ́.\""]], [["Na bɛlɛ́ ɖʊɖɔ bobúsi sɩsɩ: \"Ɖádʊ́ʊ, sáátɩ wenkí gɛ ɖááná nya nyɔɔ́sɩ yáá ɖolɔɔ́ wɛná nya; nyɛ́gɛ́ɛ ɩgɔm yáá nyɔ́jɔ́ɔ tunbóóló; nyánnyaadɩ́ yáá nyɔ́wɛ sáráka‑daá gɛ ɖádásɩ́ná nya?\""]], [["Na wúro ibúsi wɛ sɩsɩ: \"Ménveerím mɩ́ɩ toovonúm sɩsɩ báa sáátɩ wenkí gɛ mɩ́dálá mogoobíya bana badaá báa kúmúu naárʊ bɩlɛ́ nɛ́, mɔ́ɔ́ gɛ mɩ́dálá.\""]], [["Na bɛɖɛ́ɛ azáába kɩdɛ́ndɛḿ nɛ́ kɩdaá. Bɩɩga wenbá bánlám Ɩsɔ́ɔ‑dɛ́ɛ sɔɔlɩ́m nɛ́, bɛlɛ́ bɛɖɛ́ɛ weezuú kɩdɛ́ndɛḿ nɛ́ kɩdaá.»"]]], [[["Yeésu wɛɛdɛ́ tɔ́mwá tɩna tɩrɩ́ŋa wɩlɩ́ɩ nɛ́, ngɛ wɔɔdɔ́ ɩwanbaaráa sɩsɩ:"]], [["«Mɩ́nyɩ sɩsɩ bɩɩga wɛ́ náálɛ na beɖi fɛlɛ nɖɛ́ɛ‑dɛ́ɛ jíngáárɩ́. Bángbáa Ɩrʊ́ Biyaalʊ́ becéle na baká yɩ ɖɛ́nɩ abɛlɩ́ akɔ́ɔ‑rɔ.»"]], [["Ngɛ Ɩsɔ́ɔ sarásɩ lanɖáa kʊ́bɔnáa na tɛ́ɛ́dɩ‑daá kʊ́bɔnáa‑kʊ́bɔnáa woodúúzi ɖamá Kayífu, Ɩsɔ́ɔ sarásɩ lanɖʊ́ kʊ́bɔnɩ́‑dɛ́ɛ ɖaána‑daá."]], [["Baaŋmátɩ banɩ́ɩ ɖamá sɩsɩ bakpa Yeésu súmúú‑daá bɩka bakʊ yɩ."]], [["Amá sɩsɩ: «Bɩ́kalá jíńgáárɩ́ lɔwʊ́rɛ na bʊkɔ́kɔ́nɩ bitulúsi zamɔ́ɔ.»"]], [["Yeésu wɛ Betáániya tɛ́ɛ́dɩ‑daá Sɩmɔ́ɔ́nɩ cɛnɩŋa‑dɛ́ɛ ɖaána‑daá nɛ́,"]], [["ngɛ alʊ́ naárʊ woogóduu ɩjɔ́ ɩ́gána kpárábá kazɔ́ɔ ngɩ kɩdaá na liideé bɔnɛ́ tulaarɩ́. Ngɛ waabɩ́rɩ tulaarɩ́ Yeésu kʊjʊʊ́‑daá sáátɩ wenkí ɩlɛ́ ɩwɛ wénɖíi kíɖíím nɛ́."]], [["Wanbaaráa waana bɩlɛ́ nɛ́, ngɛ bɛɛyɛ́ɛ baaná. Ngɛ sɩsɩ: «Wé‑rɔ gɛ wɔɔvɔrɔ́sɩ tulaarɩ́ bɩlɛ́?"]], [["Bayaabɩ́ɩ́zɩ bayá kɩ liide‑bɔnɛ́, bɔkpɔ́ɔ kiliideé bafa kadanbʊrʊ́sɩ.»"]], [["Yeésu waanɩ́ɩ bɩlɛ́ nɛ́, ngɛ sɩsɩ: «Wé‑rɔ gɛ mɩ́nlám alʊ́ ɩmʊ́ nɔwɔ́ya? Kazɔ́ɔ ńbɩ gɛ waalá ma."]], [["Káma báa sáátɩ wenkí mɩ́na kadanbʊrʊ́sɩ gɛ, amá bɩdɛkɛ́ɛ báa sáátɩ wenkí gɛ sɩ iyuú mɔ́ɔ́ mɩ́jɔ́."]], [["Waabɩrɩná ma tulaarɩ́ nɛ́, mɛ́dɛ́ɛ bím gɛ waajám ɩkpɩ́ɩ́rɩ bɩlɛ́."]], [["Ménveerím mɩ́ɩ toovonúm sɩsɩ báa lé gɛ sɩ befééri laabáárʊ kíféngi ɖúúlínya rɩ́ŋa‑daá, bánŋmatɩ́ wenbí waalá nɛ́ bɔtɔɔzɩná ɩrɔ.»"]], [["«Ńna gɛ ɩwanbaaráa fuú na nɔwɔ́lɛ‑daá kʊ́ɖʊḿ weení bánÿaá yɩ sɩsɩ Yudásɩ Isikariyóo nɛ́, wɛɛɖɛ́ɛ Ɩsɔ́ɔ sarásɩ lanɖáa kʊ́bɔnáa‑jɔ́"]], [["ɩtɔ́ wɛ sɩsɩ: «We gɛ mɩ́nváa ma a bɩgɛ́ɛ máágbá Yeésu mejéle mɩ́ɩ?» Ngɛ bɛlɛ́ beejéle yɩ liideé gbɔɔ́ ákóosaaláa."]], [["Bɩdɩ́ŋa‑rɔ gɛ waazʊ́ʊ nɩ́báánɩ na ɩkpa Yeésu icéle wɛ."]], [["Kpɔ́nɔ́ badaɖʊ kɩ faadɩ́nɩ nɛ́‑dɛ́ɛ jíńgáárɩ́ wɩ́rɛ kaɖaa ńɖɛ gɛ wanbaaráa wɔɔgɔ́nɩ bɔbɔ́ɔ́zɩ Yeésu sɩsɩ: «Le gɛ nyɔ́zɔɔlɛ́ɛ sɩsɩ ɖɩ́kpɩɩrɩ nya fɛlɛ nɖɛ́ɛ‑dɛ́ɛ jíńgáárɩ́ kíɖíím?»"]], [["Ngɛ woobúsi wɛ sɩsɩ: «Ibó tɛ́ɛ́dɩ‑daá ŋmáánɩ‑jɔ́ ɩtɔ́ yɩ sɩsɩ kʊ́bɔnɩ́ sɩsɩ: Mɛ́dɛ́ɛ alʊwáátɩ waajʊ́ʊ, nyɛ́dɛ́ɛ gɛ mána mɛ́dɛ́ɛ́ wanbaaráa sɩ ɖiɖi fɛlɛ nɖɛ́ɛ‑dɛ́ɛ jíńgáárɩ.»"]], [["Ngɛ wanbaaráa waalá wenbí nɔ́ɔ́ Yeésu waaŋmátɩ wɛ nɛ́ bakpɩ́ɩ́rɩ fɛlɛ nɖɛ́ɛ‑dɛ́ɛ jíńgáárɩ́."]], [["Kɩɩɖáánɩ nɛ́, ngɛ Yeésu na ɩwanbaaráa fuú na nɔwɔ́lɛ bɔɔjɔ́ɔ sɩ beɖi kíɖíím."]], [["Bɔwɛ bénɖíi nɛ́, ngɛ Yeésu sɩsɩ: «Ménveerím mɩ́ɩ toovonúm sɩsɩ mɩ́dáá kʊ́ɖʊḿ wánÿám ma.»"]], [["Wanbaaráa waazʊ́ʊ kaanɩŋá, ngɛ bɔ́nbɔɔzɩ́ yɩ kʊ́ɖʊḿ‑kʊ́ɖʊḿ bángáa ɖamá sɩsɩ: «Ɖádʊ́ʊ, mɔ́ɔ́ yáá wé?»"]], [["Ngɛ woobúsi wɛ sɩsɩ: «Mána weení wánÿám ma nɛ́ ɖénɖíi nɩnyɔɔ́ kʊ́ɖʊmɔ́ɔ‑daá.»"]], [["Ɩrʊ́ Biyaalʊ́ wɛ́nɖɛɛ́ ńŋɩnáa baaŋmáa Ɩsɔ́ɔ‑dɛ́ɛ tɔ́m tákarɩɖá‑daá ɩrɔ nɛ́, amá nbusú na weení sɩ ɩyá yɩ nɛ́. A bátálʊ́rʊ bʊdʊ́ʊ, bɩyaalá sóńcí.»"]], [["Ńna gɛ Yudásɩ, weení wánÿám yɩ nɛ́, wɔɔbɔ́ɔ́zɩ sɩsɩ: «Mɔ́ɔ́ gɛ bɩgɛ́ɛ yáá wé kʊ́bɔnɩ́?» Ngɛ Yeésu woobúsi yɩ sɩsɩ: «Nyɔ́ɔ́dɔ́ ná.»"]], [["Bɔwɛ bénɖíi kíɖíím nɛ́, Yeésu wɔɔgbɔ́ɔ kpɔ́nɔ́, waazá Ɩsɔ́ɔ kʊrɔ bɩtɛ́ nɛ́, ngɛ wɛɛbɛlɩ́ kɩ icéle ɩwanbaaráa ɩtɔ́ sɩsɩ: «Ɩmʊ ɩtɔ́ɔ, mɔ́dɔ́nʊʊ́ nbɩlɛ́.»"]], [["Bɩlɛ́ bʊwɔ́rɔ́ nɛ́, ngɛ wɔɔgbɔ́ɔ viínyi bíya‑dɛ́ɛ sʊlʊ́m na kagbɔ́ɔ, waazá Ɩsɔ́ɔ kɔrɔ bɩtɛ́ nɛ́, ngɛ weejéle kɛ ɩwanbaaráa ɩtɔ́ wɛ sɩsɩ: «Mɩ́rɩ́ŋa ɩnyɔ́ɔ,"]], [["káma mɛ́dɛ́ɛ azimá nbɩlɛ́, bɩnáa keɖiyá azimá bɩɩbɩ́rɩ ɩráa tutúúma‑rɔ na bɛcɛ́ wɛ bɛdɛ́ɛ alaháácɩ́wá nɛ́."]], [["Ménveerím mɩ́ɩ sɩsɩ mɔ́dɔ́ndɔnyɔɔ viínyi bíya‑dɛ́ɛ sʊlʊ́m bɩḿ hálɩ wɩ́rɛ wenɖé sɩ mɔdɔ́kɔ́nyɔɔ sʊlʊ́m kɩ́fábɩ mána mɩ́ɩ majaa‑dɛ́ɛ kowúrɔ́ɔ‑daá nɛ́.»"]], [["Beedée jíńgáárɩ́ yéndiwá basá Ɩsɔ́ɔ bɩtɛ́ nɛ́, ngɛ baalɩ́ɩ bɛɖɛ́ɛ olivíyée tɩ́ɩ́nɩ bʊ́ʊ‑daá."]], [["Ńna gɛ Yeésu wɔɔdɔ́ wɛ sɩsɩ: «Nuvoowú kɩna kɩdɩtɩŋa, mínzée iyéle ma, káma baaŋmáa Ɩsɔ́ɔ‑dɛ́ɛ tɔ́m tákarɩɖá‑daá sɩsɩ: «Mángʊ́ʊ ketirú na fééni ɩya ɖamá fuúre‑daá.»"]], [["Amá a méévé malɩ́ɩ ɩsɩɖáa‑daá, mɛ́ndɛ́ɛ mɩ́ɩ nɩ́bááwʊ mobó Galilée laadɔ́ɔ‑daá.»"]], [["Ńna gɛ Pétro sɩsɩ: «Báa barɩ́ŋa bénzée beyéle nya, mɔ́ɔ́ médénzée kɛtɛngɛrɛ meyéle nya.»"]], [["Ńna gɛ Yeésu wɔɔdɔ́ yɩ sɩsɩ: «Ménveerím nya toovonúm sɩsɩ nuvoowú kɩna kɩdɩtɩndɩŋa, naanɩ́ na kalɩbáawʊ́ ɩbɔ́ɔ nɛ́, nyɔ́njɔɔlɩ́ bʊrɔ nabúdóozo sɩsɩ nyáásɩ ma.»"]], [["Ńna gɛ Pétro wɔɔdɔ́ yɩ sɩsɩ: «Báa bɩ́nbɔɔzɩ́ sɩsɩ mána nya ɖɩsɩ́, mɔ́dɔ́ndɔḿ sɩsɩ máásɩ nya.» Ngɛ wanbaaráa baaganáa rɩ́ŋa ɖʊɖɔ wɔɔdɔ́ bɩlɛ́."]], [["Bána Yeésu boobó bɩlɛ́ hálɩ batála ɖɩdáarɛ bánÿaá ɖɛ sɩsɩ Gɛtɩsemaanée nɛ́ ɖɩdaá. Ńna gɛ Yeésu wɔɔdɔ́ ɩwanbaaráa sɩsɩ: «Ɩjɔ́ɔ cé, na mobó lí magázʊ́lʊ Ɩsɔ́ɔ.»"]], [["Ngɛ wɛɛgbɛdɩ́na Pétro na Zebedée biyaalɩnáa lɛ́ɛ́nɩ́. Bɩdɛ́ɛ sáátɩ gɛ waazʊ́ʊ kaanɩŋá bɩka ɩlaakáarɩ kʊráa."]], [["Ńna gɛ wɔɔdɔ́ wɛ sɩsɩ: «Málaakáarɩ waazʊ́ʊ kaanɩŋá páá hálɩ bínÿelíi mazɩ́. Ɩjɔ́ɔ ce ɩcɔɔná mɩ́ɩ́zá mána mɩ́ɩ.»"]], [["Ngɛ woodorí ɩdɩ ɩlɩ́ɩ bolíni cʊ́kɔ, ngɛ waabá ɩgʊjʊʊ́ adɛ ɩsʊ́lʊ sɩsɩ: «Majaa, a bɩ́nlám, laná ma bolíni na wahála kagbɔ́ɔ kana. Amá bɩdɛkɛ́ɛ wenbí mɔ́zɔɔlɛ́ɛ nɛ́ ɩ́láná, wenbí nyɔ́zɔɔlɛ́ɛ nɛ́ ɩ́láná.»"]], [["Yeésu wɔɔlɔ́ɔ ɩkábɩsɩ ɩwanbaaráa toozóóní‑jɔ́ nɛ́, ngɛ wɔɔmɔɔná wɛ bónɖóm. Ngɛ wɔɔdɔ́ Pétro sɩsɩ: «A bɩlɛ́ mɩ́dábɩ́ɩ́zɩ ɩcɔɔná mɩ́ɩ́zá báa alʊwáátɩ cʊ́kɔ mána mɩ́ɩ́?"]], [["Ɩjɔɔná mɩ́ɩ́zá bɩka ɩsʊ́lʊ Ɩsɔ́ɔ na ɩ́kasála sitááni‑dɛ́ɛ kɔdɔ́sɩ‑daá. Ɩrʊ́ wɛná sɔɔlɩ́m sɩ ɩlá, amá tɔnʊʊ́ tafɩ́ya.»"]], [["Ngɛ woodorí ɩdɩ ɩlɩ́ɩ bolíni cʊ́kɔ sɩ́ɩ́lɛ‑dɛ́ɛ ɩsʊ́lʊ sɩsɩ: «Majaa, a ńdánlaná ma bolíni na wahála kagbɔ́ɔ kana, ngɛ bɩ́nbɔɔzɩ́ sɩsɩ mɔnyɔ́ɔ kɛ gɛ, nyɛ́dɛ́ɛ sɔɔlɩ́m ɩ́láná.»"]], [["Waadákabɩsɩ ɩwanbaaráa‑jɔ́ nɛ́, wɔɔdɔ́mɔɔná wɛ bónɖóm, káma ɖóm caarɛ́ɛ wɛ."]], [["Ngɛ Yeésu weeyéle wɛ itorí ɩdɩ ɩlɩ́ɩ bolíni cʊ́kɔ ɖʊɖɔ ɩsʊ́lʊ toozo‑dɛ́ɛ na tɔ́m‑bíya kʊ́ɖʊmáa bɛḿ."]], [["Ngɛ waagábɩsɩ wanbaaráa‑jɔ́ ɩtɔ́ wɛ sɩsɩ: «mɩ́bámáa ɖóm mɩ́nvɛɛzɩ́! Alʊwáátɩ wenkí sɩ bakpa Ɩrʊ́ Biyaalʊ́ bayaná alaháácɩ́ lanɖáa nɛ́ waajʊ́ʊ."]], [["Ɩgʊrʊ́! Ɖɩ́ɖɛ́ɛ! Ɩbɛ́ɛ, weení wánÿám ma nɛ́ waadála.»"]], [["Babamáa ŋmatɩrɛ gɛ Yudásɩ, wanbaaráa fuú na nɔwɔ́lɛ‑daá kʊ́ɖʊḿ waadála ɩ́gána ɩráa fuúre bágána tókobíwá na ɖáázɩ. Ɩsɔ́ɔ sarásɩ lanɖáa kʊ́bɔnáa na tɛ́ɛ́dɩ‑daá kʊ́bɔnáa‑kʊ́bɔnáa weegédíríná wɛ."]], [["Yudásɩ, weení wánÿám yɩ nɛ́, waavʊ́ńgéveeri wɛ sɩsɩ: «Weení sɩ megbíríki yɩ mɛzɛ́ɛ yɩ nɛ́, Yeésu nbɩlɛ́. Ɩgba yɩ.»"]], [["Ńna‑ńna gɛ waanʊ́m ɩkɛ́ɖɛɛ Yeésu‑jɔ́ ɩtɔ́ yɩ sɩsɩ: «Mɛ́ɛ́zɛ́ɛ nya kʊ́bɔnɩ́.» Ngɛ weegbíríki Yeésu."]], [["Ngɛ Yeésu wɔɔdɔ́ yɩ sɩsɩ: «Mɔɖɔndɩ, la wenbí nyɔ́ɔ́gɔ́nɩ lám nɛ́.» Ńna gɛ baaganáa woogóduu bakpa Yeésu."]], [["Bɩnáa Yeésu na wenbá nɛ́ badaá kʊ́ɖʊḿ wɛɛgbɛ́ɛ ɩdɛ́ɛ tókobí ɩcɛ́sɩ Ɩsɔ́ɔ sarásɩ lanɖʊ́ kʊ́bɔnɩ́‑dɛ́ɛ bɔwʊtá‑dʊ́ʊ, ngɛ bɩɩjɛ́ ɩlɛ́ ɩnɩgbamʊʊ́."]], [["Ngɛ Yeésu wɔɔdɔ́ yɩ sɩsɩ: «Bɩsɩná nyɛ́dɛ́ɛ tókobí nɖʊ kɩɖɩdáarɛ, káma wenbá rɩ́ŋa bónÿooná tókobí nɛ́, tókobí gɛ sɩ basɩná."]], [["Nyánmaazɩ́ sɩsɩ mádánbɩ́ɩ́zɩ mavɩ́nɩ majaa ikéjéle ma malááyɩ́kawá yooráa tutúúma fuwé fuú na náálɛ na bʊwɔ́rɔ́?"]], [["Bɩ́nlám nŋɩ́nɩ́ na wentí Ɩsɔ́ɔ‑dɛ́ɛ tɔ́m waaŋmátɩ sɩsɩ bɩmɔɔ́na bɩlá bɩlɛ́» nɛ́ ikóódi?»"]], [["Alʊwáátɩ kɩḿ gɛ Yeésu wɔɔdɔ́ zamɔ́ɔ sɩsɩ: «Mɩ́ɩ́gálɩ́ɩ ɩkɔ́nɩ sɩ ɩkpa ma na tókobíwá na ɖáázɩ nyazɩ mɛ́gɛ́ɛ ɩráa‑gʊ́ʊrʊ́? Báa wɩ́rɛ wenɖé, mɔ́jɔ́ɔ Ɩsɔ́ɔ‑dɛ́ɛ ɖaána‑daá gɛ mánwɩlɩ́ɩ ɩráa Ɩsɔ́ɔ‑dɛ́ɛ tɔ́m, mɩ́dákpá ma."]], [["Amá bɩlɛ́ bɩrɩ́ŋa bɩɩlá gɛ na wentí anɖébiwá waaŋmáa nɛ́ ikóódi. Ngɛ Yeésu‑dɛ́ɛ wanbaaráa waaya ɖamá bese beyéle yɩ."]], [["Wenbá baagba Yeésu nɛ́, bɛɖɛɛná yɩ Ɩsɔ́ɔ sarásɩ lanɖʊ́ kʊ́bɔnɩ́ kayíífu weení Mará wɩlɩɖáa na tɛ́ɛdɩ‑daá kʊ́bɔnáa‑kʊ́bɔnáa tuuzée ɩdɛ́ɛ nɛ́‑jɔ́."]], [["Pétro ɩlɛ́ woovu Yeésu ɩjɔɔ́na yɩ bolíni hálɩ sarásɩ lanɖʊ́ kʊ́bɔnɩ́‑dɛ́ɛ ɖaána‑daá ɩsʊ́ʊ ɩcɔ́ɔ ɩ́na ɩlɛ́ ɩdɛ́ɛ bɔwʊtá dɩnáa sɩ ɩna nŋɩ́nɩ́ sɩ bɩtɛná nɛ́."]], [["Ɩsɔ́ɔ sarásɩ lanɖáa kʊ́bɔnáa na yahúúɖúwá‑dɛ́ɛ tɔm‑vʊʊráa kʊ́bɔnáa baaganáa wánjáádɩ sɩ bobuuná Yeésu tɔ́m na bakʊ yɩ;"]], [["Bodoyuú kúbúunátɩ na bɩrɩ́ŋa ɩráá ɖabata waalɩzɩ́ seríya bʊbɔ́tɩ ńgɩ nɛ́. Kegbiirinɔ́ɔ gɛ ɩráa nɔwɔ́lɛ wɔɔgɔ́nɩ"]], [["bɔtɔ́ sɩsɩ: «Ɩrʊ́ ceení wɔɔdɔ́ sɩsɩ: \"Mánbɩɩzɩ́ mɔyɔ́ Ɩsɔ́ɔ‑dɛ́ɛ ɖaána na mabɩ́sɩ mama kɛ wɛ náádoozo.\"»"]], [["Ńna gɛ Ɩsɔ́ɔ sarásɩ lanɖʊ́ kʊ́bɔnɩ́ waagʊrʊ́ ɩtɔ́ yɩ sɩsɩ: «Nyɛ́vɛ́yɩ́na natɩ́rɩ sɩ nbúsi wentí ɩráa bana bónbuunáa nya nɛ́?»"]], [["Amá Yeésu sumáa gɛ. Bɩnáa Ɩsɔ́ɔ sarásɩ lanɖʊ́ kʊ́bɔnɩ́ sɩsɩ: «Na Ɩsɔ́ɔ weezuú‑dʊ́ʊ‑dɛ́ɛ yɩ́ɖɛ‑daá mɔ́nbɔɔzɩ́ nya sɩsɩ nvééri‑ɖáa a nyɔ́ɔ́ gɛ Lɛɛrʊ́, Ɩsɔ́ɔ Biyaalʊ́.»"]], [["Yeésu woobúsi yɩ sɩsɩ: «Nyɔ́ɔ́dɔ́ ná. Biriké wentí sɩ mevééri mɩ́ɩ́ nɛ́ gɛ sɩsɩ sɩɩná lɛlɛɛɖɔ́, mɩ́náa Ɩrʊ́ Biyaalʊ́ ɩjɔɔ́ Ɩsɔ́ɔ yíko‑dʊ́ʊ‑dɛ́ɛ nʊ́ʊ́nɩ kíɖíiwú‑rɔ. Mɩ́ndanáa yɩ wángalɩɩnáa ɩsɔ́ɔ́dáá wéngedím ŋmɩ́ndɩ‑rɔ.»"]], [["Ńna gɛ Ɩsɔ́ɔ sarásɩ lanɖʊ́ kʊ́bɔnɩ́ wɛɛlɛrɩ́ igúzúúdi"], ["ɩtɔ́ sɩsɩ: «Wɛɛgbɛɛná Ɩsɔ́ɔ. Bidokúti bɩbɔ́ɔ́zɩ seríya‑dʊ́ʊ ɖʊɖɔ. Mɩ́ɩ́nɩ́ɩ waaŋmátɩ ɩkpɛɛná Ɩsɔ́ɔ nɛ́."]], [["Mɩ́nmaazɩ́ sɩsɩ wé?» Ngɛ boobúsí sɩsɩ: «Ɩmɔɔ́na bakʊ yɩ.»"]], [["Ngɛ bɔɔdɔ ndɔɔlɩmá waazá‑daá, bamá yɩ cɔɖɩ́wá, nɛbɛ́rɛ ɩcɛ́ yɩ kadáázɩ"]], [["bɩka bɔ́ndɔ́m sɩsɩ: «Lɛɛrʊ́, tɩrɩkɩ, weení waamaná nya?»"]], [["Bɩdɛ́ɛ sáátɩ, Pétro cɔɔ́ asʊ tɔ́ɔ‑rɔɔzɩ́. Ngɛ alʊ́ bɔwʊtá‑dʊ́ʊ woogóduu ɩjɔ́ ɩtɔ́ yɩ sɩsɩ: «Nyɔ́ɔ́ ɖʊɖɔ nyágána Yeésu Galilée ńnɩ́ gɛ."]], [["Amá wɔɔjɔ́ɔ́lɩ ɩráa rɩ́ŋa ɩzá‑daá ɩtɔ́ sɩsɩ: «Máásɩ wentí nyɔ́ndɔ́m nɛ́.»"]], [["Sáátɩ wenkí wɛ́nɖɛɛ́ ɖɔɔ́ wɔnɔɔ́ nɛ́, kɩ́falʊ́ waana yɩ ifééri wenbá bɔwɛ ńna nɛ́ sɩsɩ: «Ceení kána Yeésu nazarɛ́ɛtɩ ńnɩ́ gɛ.»"]], [["Waadásɩ ɩcɔ́ɔ́lɩ iɖuuná sɩsɩ: «Máásɩ ɩrʊ́ ceení.»"]], [["Bɩɩdásɩ cʊ́kɔ nɛ́, wenbá bavʊnwɛ ńna nɛ́, boogódúu bɔtɔ́ Pétro sɩsɩ: «Toovonúm gɛ, nyɔ́ɔ́ ɖʊɖɔ nyɛ́gɛ́ɛ ɩdɛ́ɛ ɩrʊ́ gɛ, nyɛ́dɛ́ɛ ŋmatɩrɛ wánwɩlɩ́ɩ bɩlɛ́.»"]], [["Ńna gɛ waaŋmatɩ́ sɩsɩ: «Ɩsɔ́ɔ ɩ́fɔ mánɩgbamʊʊ́ a ɖé bʊbɔ́tɩ gɛ mɛ́nbɛlɩ́ɩ. Máásɩ ɩrʊ́ ceení.» Ngɛ kalɩbááwʊ waajáŋ kɩbɔ́ɔ."]], [["Ngɛ Pétro wɔɔdɔ́ɔ́zɩ tɔ́m Yeésu wɔɔdɔ́ yɩ sɩsɩ: «Naaní na kalɩnbááwʊ́ ɩbɔ́ɔ nɛ́, nyɔ́njɔɔlɩ́ bʊrɔ nabúdoozo sɩsɩ nyáásɩ ma» nɛ́. Ngɛ waalɩ́ɩ ɩbá iwíi."]]], [[["Kiivé tɛ́ɛrɛ́ nɛ́, Ɩsɔ́ɔ sarásɩ lanɖáa kʊ́bɔnáa na tɛ́ɛ́dɩ‑daá kʊ́bɔnáa‑kʊ́bɔnáa wɔɔjɔ́ɔ bacáa lomaazɛ́ na bakʊ Yeésu."]], [["Ngɛ bɔɔvɔ́kɩ yɩ nibé boboná yɩ becéle laadɔ́ɔ‑dɛ́ɛ nɩ́báadɛɛrʊ́ Piláátɩ."]], [["Yudásɩ weení waayá Yeésu nɛ́, waana sɩsɩ baazɩ́ɩ́zɩ sɩsɩ bángʊ́ʊ Yeésu nɛ́, waalá mányɩ lé ɩkpɔ́ɔ liideé gbɔɔ́ ákóosaaláa iboná icéle Ɩsɔ́ɔ sarásɩ lanɖáa kʊ́bɔnáa na tɛ́ɛ́dɩ‑daá kʊ́bɔnáa‑kʊ́bɔnáa"]], [["sɩsɩ: «Máálá alaháácɩ́ mayá ɩrʊ́ weení ɩdalá nabʊ́rʊ nɛ́.» Amá bɛlɛ́ boobúsi yɩ sɩsɩ: «Wentí waananá ɖáa. Nyɔ́jɔ́ nbɩlɛ́.»"]], [["Ngɛ Yudásɩ wooboná liideé ɩlɔ Ɩsɔ́ɔ‑dɛ́ɛ ɖaána‑daá. Ngɛ wɛɛɖɛ́ɛ ɩɖʊ́ ɩdɩ nibiiré ɩsɩ́."]], [["Ɩsɔ́ɔ sarásɩ lanɖáa kʊ́bɔnáa wɔɔgbɔ́ɔ liideé bɔtɔ́ sɩsɩ: «Bɩdafa nɩ́bááwʊ sɩsɩ ɖɩdʊ liideé ana Ɩsɔ́ɔ‑dɛ́ɛ ɖaána‑daá kʊjɔ́ɔ́nɩ wɔ́rɔ́ káma ɩrʊ́‑dɛ́ɛ azimá liideé gɛ agɛ́ɛ.»"]], [["Baalaná ɖamá sááwʊ́ra bɩtɛ́ nɛ́, ngɛ bɔɔgbɔ́ɔ liideé amʊ́ bamʊ cʊ́ʊ maarʊ́‑dɛ́ɛ fɔɔ́ bénbím ɩgɔma."]], [["Bʊrɔɔzɩ́ gɛ hálɩ na sinje bánÿaá fɔɔ́ kɛḿ sɩsɩ azimá‑dɛ́ɛ fɔɔ́."]], [["Bɩlɛ́ gɛ wentí anɖébiYeremíya waaŋmátɩ sɩsɩ: «bɔɔgbɔ́ɔ liideé gbɔɔ́ ákóosaaláa nŋɩ́náa Israyɛ́ɛ́lɩ bíya waamáázɩ sɩ bɛ́fɛ́rɛ ɩrɔ nɛ́,"]], [["bamʊ cʊ́ʊ maarʊ́‑dɛ́ɛ fɔɔ́ ńŋɩnáa Ɖádʊ́ʊ waavʊ́ńzɩɩzɩ ma nɛ́» woogóódi."]], [["Booboná Yeésu laadɔ́ɔ‑dɛ́ɛ nɩ́báadɛɛrʊ́‑jɔ́ sɩ bafʊʊná yɩ, ngɛ ɩlɛ́ wɔɔbɔ́ɔ́zɩ yɩ sɩsɩ: «Nyɔ́ɔ́ gɛ Yahúúɖúwá‑dɛ́ɛ wúro?» Ngɛ Yeésu woobúsi yɩ sɩsɩ: «Nyɔ́ɔ́dɔ ná.»"]], [["Ngɛ Ɩsɔ́ɔ sarásɩ lanɖáa kʊ́bɔnáa na tɛ́ɛ́dɩ‑daá kʊ́bɔnáa‑kʊ́bɔnáa woobuuná yɩ tɔ́mwá ɖabata, amá idobúsi wɛ natɩ́rɩ."]], [["Ńna gɛ Piláátɩ wɔɔdɔ́ yɩ sɩsɩ: «Ńdánnɩɩ wentí rɩ́ŋa bónbuunáa nya nɛ́?»"]], [["Amá Yeésu tobúsi yɩ natɩ́rɩ wenti rɩ́ŋa waaŋmátɩ yɩ nɛ́ tɩrɔ hálɩ bɩbá bɩlá laadɔ́ɔ‑dɛ́ɛ nɩ́báadɛɛrʊ́ Piláátɩ bítí."]], [["Fɛlɛ nɖɛ́ɛ jíngáárɩ́ báa wenkí laadɔ́ɔ‑dɛ́ɛ nɩ́báadɛɛrʊ́ wɛ́ndɛ́rɛ́jɛ́m sáráka‑dʊ́ʊ kʊ́ɖʊḿ weení zamɔ́ɔ wɔɔzɔ́ɔ́lɩ sɩsɩ ɩ́cɛ nɛ́."]], [["Bɩdɛ́ɛ sáátɩ nɛ́, sáráka‑dʊ́ʊ kʊ́bɔnɩ́ naárʊ wɛ sáráka‑daá, bánÿaá yɩ sɩsɩ Barabáásɩ."]], [["Bɩnáá Piláátɩ wɔɔbɔ́ɔ́zɩ zamɔ́ɔ kiduuzée ńnaamʊ́ nɛ́ sɩsɩ: «Weení gɛ mɩ́zɔɔlɛ́ɛ sɩsɩ mɛ́jɛ? Barabáásɩ yáá Yeésu weení bánÿaá yɩ sɩsɩ Lɛɛrʊ́ nɛ́?»"]], [["Káma Piláátɩ nyɩ bɩlɛ́ sɩsɩ sʊ́ʊ́zɩ weeyelená bakpa Yeésu becéle yɩ."]], [["Sáátɩ wenkí Piláátɩ cɔɔ́ɔ tɔ́m yaavʊʊɖɛ́ ńna nɛ́ gɛ ɩɖɛɛlʊ́ weegédíri befééri yɩ sɩsɩ: «Nkaɖʊ nyɔ́nɔ́ɔ́ ɩrʊ́ ɖéyí‑ɖéyi‑dʊ́ʊ ceení‑dɛ́ɛ tɔ́m‑daá. Káma nuvoowú kɩna mááná wahála ɖabata mɛ́dɛ́ɛ ɖoozire‑daá ɩrɔɔzɩ́.»"]], [["Ɩsɔ́ɔ sarásɩ lanɖáa kʊ́bɔnáa na tɛ́ɛ́dɩ‑daá kʊ́bɔnáa‑kʊ́bɔnáa waadásɩ zamɔ́ɔ sɩsɩ kɩ́bɔɔzɩ Barabáásɩ‑dɛ́ɛ cɛ́m bɩka bakʊ Yeésu."]], [["Laadɔ́ɔ‑dɛ́ɛ nɩ́baadɛɛrʊ́ waadásɩ ɩbɔ́ɔ́zɩ wɛ sɩsɩ: «Bɛlɛ́ɛ́nɩ badaá, weení gɛ mɩ́zɔɔlɛ́ɛ sɩsɩ mɛ́jɛ» Ngɛ boobúsi yɩ sɩsɩ: «Barabáásɩ.»"]], [["Bɩnáá Piláátɩ wɔɔbɔ́ɔ́zɩ wɛ sɩsɩ: «Nɛ́ we gɛ málaná Yeésu weení bánÿaá yɩ sɩsɩ Lɛɛrʊ́ nɛ́?» Barɩ́ŋa boobúsi yɩ sɩsɩ: «Báka yɩ ɖɛ́nɩ abɛlɩ́ akɔ́ɔ‑rɔ.»"]], [["Ngɛ waadásɩ ɩbɔ́ɔ́zɩ wɛ sɩsɩ: «Taalɩ́ wenkí gɛ waalá?» Amá bɛlɛ́ baabá gɛ babamáa kóódi bɩ́njaarɩ́a sɩsɩ: «Báka yɩ ɖɛ́nɩ abɛlɩ́ akɔ́ɔ‑rɔ.»"]], [["Piláátɩ waana sɩsɩ waawɩ́ɩ wɛ bɩka bɩbamáa bʊ́ʊ kpáa nɛ́, ngɛ waajɩrɩ́ lɩ́m ɩsám ɩnʊ́ʊ́zɩ zamɔ́ɔ ɩzá‑daá ɩtɔ́ sɩsɩ: «Mánʊ́ʊ́nɩ fɛ́yɩ́ ɩrʊ́ ceení‑dɛ́ɛ sɩ́m tɔ́m‑daá. Mɩ́jɔ́ nbɩlɛ́.»"]], [["Ngɛ zamɔ́ɔ rɩ́ŋa woobúsi yɩ sɩsɩ: «Ɩdɛ́ɛ sɩ́m‑dɛ́ɛ nɩgbamʊʊ́ narɩ́ɩ íti ɖána ɖébíya‑ɖɔ́rɔ́.»"]], [["Ńna gɛ Piláátɩ wɛɛjɛ́ wɛ Barabáásɩ. Bɩɩga Yeésu ɩlɛ́ nɛ́, weeyéle bosúti yɩ agbáázá bɩtɛ́ nɛ́, ngɛ wɔɔgbɔ́ɔ yɩ icéle wɛ sɩsɩ bóbóná yɩ baká ɖɛ́nɩ abɛlɩ́ akɔ́ɔ‑rɔ."]], [["Ngɛ laadɔ́ɔ‑dɛ́ɛ nɩ́baadɛɛrʊ́ Piláátɩ‑dɛ́ɛ sɔ́ɔ́jawá wooboná Yeésu ɩdɛ́ɛ kowuro‑ɖugoré‑daá; botúúzi sɔ́ɔ́jawá baaganáa rɩ́ŋa balára bamɩlɩná yɩ."]], [["Baalɩzɩ́ yɩ ɩgbɩná izóóna nɛ́, bosúu yɩ tóko kɩ́sɛɛmʊ́ʊ."]], [["Ngɛ baalʊ́ʊ wɩláázɩ sɩjɔɔ́ɔ sɔwá‑sɔwá nɛ́ nyazɩ kowuro‑vulɔ́ɔ bofu ɩgʊjʊʊ́; bacáa ɖɩgɛrɛ́ baɖʊ ɩnʊ́ʊ́nɩ kíɖíiwú‑daá. Ngɛ boozóm waazá‑daá bánmʊŋɛ́ yɩ bɔ́ndɔ́m sɩsɩ: «Ɖɛ́ɛ́zɛ́ɛ nya yahúúɖúwá‑dɛ́ɛ wúro.»"]], [["Bɔ́ndɔnáa yɩ ndɔɔlɩmá bɩka bɔ́ngbɔwʊ́ʊ ɖɩgɛrɛ́ bánmám ɩgʊjʊʊ́‑daá."]], [["Baamʊ́m yɩ bɩtɛ́ nɛ́, ngɛ baalɩzɩ́ yɩ tóko boozúu yɩ nɛ́, babɩsɩná ɩdɛ́ɛ‑ndɩ bosúu yɩ. Ngɛ bɛɛɖɛɛná yɩ sɩ bakága ɖɛ́nɩ abɛlɩ́ akɔ́ɔ‑rɔ."]], [["Baalɩ́ɩ bɛ́nɖɛɛ́ nɛ́, bɛɛgɛ́tɩ abaalʊ́ naárʊ ɩgɛ́ɛ Sirɛ́ɛ́nɩ tɛ́ɛ́dɩ‑daá ńnɩ́. Bánÿaá yɩ sɩsɩ Sɩmɔ́ɔnɩ. Ngɛ baagba yɩ dóóle ɩsʊ́ʊ Yeésu‑dɛ́ɛ ɖɛ́nɩ abɛlɩ́ akɔ́ɔ."]], [["Baadála ɖɩdáarɛ wenɖé bánÿaá‑ɖɛ sɩsɩ Gɔlɩgóóta nɛ́, Gɔlɩgóóta kutoluú gɛ sɩsɩ kʊjʊʊ́ bɔɔrɔɔ́ ɖɩdáárɛ,"]], [["ngɛ baava yɩ viínyi bíya‑dɛ́ɛ sʊlʊ́m baajaná faadɩ́nɩ nyɛ́nɩ‑ńdɩ nɛ́ sɩsɩ ɩ́nyɔɔ. Waaɖɩ́m nɛ́, idetísi ɩnyɔ́ɔ."]], [["Baagá yɩ ɖɛ́nɩ abɛlɩ́ akɔ́‑rɔ bɩtɛ́ nɛ́, ngɛ bɔɔdɔ tɛ́tɛ́ ɩgbɩná‑rɔ batára yɛ ɖamá."]], [["Ngɛ beedí bɔcɔ́ɔ ńna bénveríi ɩrɔ."]], [["Ngɛ baaŋmáa kpálɩfɔ́ɔ‑rɔ bosúsi ɩgʊjʊʊ́‑rɔ wenbí‑rɔ baagʊ yɩ nɛ́ sɩsɩ: «Ceení gɛ Yeésu yahúúɖúwá‑dɛ́ɛ wúro.»"]], [["Ngɛ baagá ɩráa‑gʊ́ʊ́ráa nɔwɔ́lɛ batasɩná yɩ. Kʊ́ɖʊḿ igíɖíiwú‑rɔ, waaganáa ɩnɩbɩɩwʊ́‑rɔ."]], [["Nɩ́báá‑ɖɛɛráa wándʊ́ʊ́ɖɩ yɩ, bánmʊŋɛ́ yɩ,"]], [["bɩka bɔ́ndɔ́m sɩsɩ: «Nyɔ́ɔ́ weení nyɔ́nÿɔ́m Ɩsɔ́ɔ‑dɛ́ɛ ɖaána nbɩ́sɩ nma kɛ wɛ náádoozo nɛ́, nyádɩ́tɩŋa lɛɛ nyádɩ a nyɛ́gɛ́ɛ Ɩsɔ́ɔ Biyaalʊ́, bɩka ngédi ɖɛ́nɩ abɛlɩ́ akɔ́ɔ‑rɔ.»"]], [["Bɩlɛ́ ɖʊɖɔ gɛ Mará wɩlɩɖáa na tɛ́ɛ́dɩ‑daá kʊ́bɔnáa‑kʊ́bɔnáa na Ɩsɔ́ɔ sarásɩ lanɖáa kʊ́bɔ́náa wánmʊŋɛ́ yɩ bɔ́ndɔ́m yɩ sɩsɩ:"]], [["«Wɛɛlɛ́ɛ baaganáa, amá ɩdánbɩ́ɩ́zɩ ɩlɛ́ɛ ɩdɩ. A ɩgɛ́ɛ Israyɛ́ɛ́lɩ wúro, íkédi lɛlɛɛɖɔ́ ɖɛ́nɩ abɛlɩ́ akɔ́ɔ‑rɔ na ɖɩfa yɩ toovonúm!"]], [["Ɩsɔ́ɔ gɛ waava toovonúm nɛ́, Ɩsɔ́ɔ ɩ́kɔ́nɩ ɩlɛ́ɛ yɩ lɛlɛɛɖɔ́ a ɩzɔɔlɛ́ɛ yɩ, káma wɔɔdɔ́ sɩsɩ: \"mɛ́gɛ́ɛ Ɩsɔ́ɔ Biyaalʊ́ gɛ.\"»"]], [["Bɩlɛ́ nɔ́ɔ́ gɛ bɩkpɛdɩ́na ɩráa‑gʊ́ʊráa wenbá baagá ɩ́na wɛ ɖɛ́nɩ abɛlɩ́ akɔ́ɔ‑rɔ nɛ́ bándʊ́ʊ́dɩ yɩ."]], [["Kpɔɔ ɩdaawʊ́ kéréfu fuú na natɩ́lɛ nbó ɖaanɩ́ŋa kéréfu natúdoozo, bɩɩlá temeenuú laadɔ́ɔ rɩ́ŋa‑rɔ."]], [["Ɖaanɩ́ŋa kéréfu natúdoozo bɩlɛ́ gɛ Yeésu woogóo bɩcáárɩ sɩsɩ: «Elíi, Elíi, lemá sabaktaní», bugutoluú sɩsɩ: «Mɛ́dɛ́ɛ Ɩsɔ́ɔ́, mɛ́dɛ́ɛ Ɩsɔ́ɔ, ngbaalá gɛ nyɛ́ɛ́jɛ́ ma ndálɩ.»"]], [["Wenbá bɔwɛ ńna gɛ baanɩ́ɩ nɛ́, badaá nɛbɛ́rɛ sɩsɩ: «Elíya gɛ wánÿaá.»"]], [["Ngɛ badaá naárʊ waajáŋ ise ɩkɔ́gbɔ́ɔ kɩcɛ́ ilíi viínyi bíya‑dɛ́ɛ sʊlʊ́m nyɩ́gáázɩ ńbɩ‑daá ɩkpɔ́ɔ isúu ɖɩgɛrɛ nɔɔ́‑daá ɩkpáázɩ Yeésu nɔɔ́‑jɔ́ sɩsɩ ɩ́nyɔɔ."]], [["Baaganáa sɩsɩ: \"«Ɩzɩ́m ɖɩbɛ́ɛ sɩsɩ Elíya wɔ́ngɔnɩ́ ɩlɛ́ɛ yɩ?»"]], [["Amá Yeésu woodókoo bɩcáárɩ, ngɛ iweezuú waalɩ́ɩ."]], [["Ngɛ Ɩsɔ́ɔ‑dɛ́ɛ ɖaána‑daá láámílé waadára nabʊ́lɛ kɔgbɔɔ ɩsɔ́ɔ‑daá ngɔ́nɩ adɛ; Adɛ weezéle, bɩ́tángbalɩ́nɩ ɩfɛ́ɛ,"]], [["bɔɔláánɩ ifulú bɩka Ɩsɔ́ɔ‑dɛ́ɛ ɩráá ɖabata bánzɩ́m nɛ́ ifé."]], [["Yeésu weevé ɩlɩ́ɩ bɔɔláánɩ‑daá nɛ́, bɛlɛ́ ɖʊɖɔ baalɩ́ɩ, ngɛ baazʊ́ʊ Yesusalɛ́m Ɩsɔ́ɔ‑dɛ́ɛ tɛ́ɛ́dɩ‑daá balɩzɩ́ badɩ bawɩ́lɩ ɩráa ɖabata."]], [["Róóma sɔ́ɔ́ja kʊ́bɔnɩ́ na sɔɔjawá baaganáa bénveríi Yeésu nɛ́, baana adɛ weezéle na wenbí rɩ́ŋa bɩɩlá nɛ́, ngɛ nɩndáárɛ kʊ́bɔńɖɛ waazʊ́ʊ wɛ bɔtɔ́ sɩsɩ: «Toovonúm, ɩrʊ́ ceení kɛ́ɛ́na Ɩsɔ́ɔ Biyaalʊ́.»"]], [["Aláa ɖabata wɛ ńna bagazɩ́ŋɛ́ɛ bolíni bɛgɛbɛɛ́na; Ɖoo Galilée laadɔ́ɔ‑daá gɛ boogóvú Yeésu bángalám yɩ bɔwʊtá."]], [["Badaá, bɛɛ Marɩyáma Magɩdaláa alʊ́, Marɩyáma Yaakúbu na Isífu bɔgɔɔ na Zebedée biyaalɩnáa ɩgɔɔ bɔwɛ ńna."]], [["Ɖaaɩ́ŋa waalá nɛ́, ɖɔ́ɔ́lɛ‑dʊ́ʊ bánÿaá yɩ sɩsɩ Ísífu ɩgɛ́ɛ Arimatée tɛ́ɛ́dɩ‑daá ńnɩ́ bɩka ɩgɛ́ɛ Yeésu‑dɛ́ɛ wanbaarʊ́ ɖʊɖɔ nɛ́, waadála."]], [["Ɩrʊ́ ɩmʊ́ woobó ɩmɔɔná Piláátɩ ɩbɔ́ɔ́zɩ yɩ Yeésu tɔnʊʊ́. Ngɛ Piláátɩ waava nɩ́bááwʊ sɩsɩ bécéle yɩ kɩ."]], [["Ísífu wɔɔgbɔ́ɔ kɩ nɛ́, ngɛ woogoodiná kɩ kásáŋá."]], [["Ngɛ wɔɔgbɔ́ɔ kɩ ɩɖʊ bɔlááwʊ kɩ́falʊʊ́ waabáa kɩ ɩdɩ bɩ́tángbalʊʊ́‑daá nɛ́ kɩdaá; ngɛ weebiláázɩ bʊ́ʊ́rɛ kʊ́bɔńɖɛ ɩtɔ bɔɔlááwʊ nɔɔ́. Bɩlɛ́ bʊwɔ́rɔ́ nɛ́, ngɛ wɛɛɖɛ́ɛ."]], [["Bɩdɛ́ɛ sáátɩ kɩḿ, Marɩyáma Magɩdaláa alʊ́ na Marɩyáma lííni bɔwɛ ńna, bɔjɔɔ́ɔ bɔlááwʊ ɩzá‑daá."]], [["Kíívé nɛ́, bángbɩɩrɩ́ fɛɛzɩrɛ wɩ́rɛ kifé nɛ́ nbɩlɛ́, ngɛ Ɩsɔ́ɔ sarásɩ lanɖáa kʊ́bɔnáa na Faríízí‑dɩnáa booyóózi bobó Piláátɩ‑jɔ́."]], [["Ngɛ bɔɔdɔ́ yɩ sɩsɩ: «Kʊ́bɔnɩ́, ɖɔ́ɔ́dɔ́ɔ́zɩ sɩsɩ bʊbɔtʊ́ʊ ceení wɔɔdɔ́ ɩ́na waazá nɛ́ sɩsɩ: \"Wɛ́ náádoozo wɩ́rɛ ménvém.\""]], [["Bɩlɛ́ nɛ́, fa nɩ́bááwʊ sɩsɩ béfére bɔɔlááwʊ hálɩ wɛ́ náádoozo na ɩwanbaaráa ɩ́kɔ́kɔnɩ baŋmɩ́ɩ́lɩ yɩ bɩka bɔtɔ́ zamɔ́ɔ sɩsɩ: \"Weevé ɩlɩ́ɩ ɩsɩɖáa‑daá\". Bʊbɔ́tɩ kegbiirinɔ́ɔ ńdɩ tɩna tɩ́ngɩlɩ́ɩ kaɖaa ńdɩ.\"»"]], [["Ngɛ Piláátɩ weevééri wɛ sɩsɩ: «Ɩbɛ́ɛ fereɖaá. Iboná wɛ befére bɔlááwʊ nŋɩ́náa mɩ́zɔɔlɛ́ɛ nɛ́.»"]], [["Ngɛ boobó sɩ befére bɔlááwʊ. Baaɖáázɩ kɩnɔɔ́‑rɔ bʊ́ʊ́rɛ kʊ́bɔńɖɛ‑rɔ na a naárʊ weedekiná ɖɛ, batɩlɩ́."]]], [[["Beeɖi Sabáátɩ kifé láhaɖɩ tɛ́ɛrɛ́‑tɛ́ɛrɛ́ nɛ́, Marɩyáma Magɩdaláa alʊ́ na Marɩyáma lííní boobó sɩ bɛbɛ́ɛ́m bɔɔlááwʊ."]], [["Ńna‑ńna gɛ adɛ waabá biséle. Ɖádʊ́ʊ‑dɛ́ɛ malááyɩ́ka waalɩ́ɩ ɩsɔ́ɔ́dáá ití ibiláázɩ bʊ́ʊ́rɛ ití ɩcɔ́ɔ ɖɩrɔ."]], [["Wénɖée nyazɩ wɩlɔɔ́ bɩka ɩgbɩná izóóna nɛ́ aabá avʊlʊmáa párɩ́‑párɩ́ nyazɩ ɖɔ́m‑bɔ́."]], [["Ngɛ bɩɩɖʊ fereɖáa nɩndáárɛ, bénzelíi bɩka babɩ́sɩ nyazɩ ɩsɩɖáa."]], [["Amá malááyɩ́ka wɔɔdɔ́ aláa sɩsɩ: «Mɩ́nyɔ́ɔ́ ɩ́kanɩ́ɩ nɩndáárɛ. Mányɩ sɩsɩ Yeésu baagá yɩ ɖɛ́nɩ abɛlɩ́ akɔ́ɔ‑rɔ nɛ́ gɛ mɩ́njáádɩ."]], [["Ɩvɛ́yɩ́ cé káma weevé ɩlɩ́ɩ ɩsɩɖáa‑daá ńŋɩnáa waavʊ́ndɔ́ḿ nɛ́; Ɩgɔ́nɩ ɩbɛ́ɛ lénlé baavʊ́nvɩ́ɩ́zɩ yɩ nɛ́."]], [["Ibó ɖasam ifééri ɩwanbaaráa sɩsɩ: Weevé ɩlɩ́ɩ ɩsɩɖáa‑daá. Wɛ́ndɛ́ɛ mɩ́ɩ́ nɩ́bááwʊ ɩɖɛ́ɛ Galilée. Ńna gɛ mɩ́ngɔmɔɔnáa yɩ. Wentí sɩ mevééri mɩ́ɩ nɛ́ nbɩlɛ́.»"]], [["Na nɩndáárɛ na wenbi‑niíni kʊ́bɔńɖɛ gɛ boodoóziná balɩ́ɩ bɔɔlááwʊ‑jɔ́ bese bobó bekévééri Yeésu‑dɛ́ɛ wanbaaráa laabáárʊ kɩḿ."]], [["Ńna‑ńna gɛ Yeésu wɔɔgɔ́nɩ ɩkɛ́tɩ wɛ ɩtɔ́ wɛ sɩsɩ: «Mɛ́ɛ́zɛ́ɛ mɩ́ɩ!» Ngɛ boogóduu ɩjɔ́ bosóm ɩnʊ́vɔ́‑daá bokúu yɩ tɛ́ɛ́dɩ."]], [["Ngɛ Yeésu wɔɔdɔ́ wɛ sɩsɩ: «Ɩ́kanɩ́ɩ nɩndáárɛ. Ibó ifééri mogoobíya sɩsɩ bɛ́ɖɛ́ɛ Galilée. Ńna gɛ bánganáa ma.»"]], [["Aláa bɛḿ bɔwɛ nɩ́bááwʊ‑daá nɛ́, ngɛ fereɖáa‑daá nɛbɛ́rɛ woobó tɛ́ɛ́dɩ‑daá bafa Ɩsɔ́ɔ sarásɩ lanɖáa kʊ́bɔnáa wenbí rɩ́ŋa bɩɩlá nɛ́‑dɛ́ɛ laabáárʊ."]], [["Bɛlɛ́ boodúúzi ɖamá bána tɛ́ɛ́dɩ‑daá kʊ́bɔnáa‑kʊ́bɔnáa balá sááwʊ́ra nɛ́, ngɛ baava sɔ́ɔ́jawá fereɖáa bɛḿ liide‑bɔnɛ́,"]], [["befééri wɛ sɩsɩ: «Wentí sɩ ɩŋmátɩ nɛ́ nɖɔ́: Ɩdɛ́ɛ wanbaaráa wɔɔgɔ́nɩ nuvoowú baŋmɩ́ɩ́lɩ yɩ sáátɩ wenkí ɖónɖóm nɛ́."]], [["A ngʊ́ tɔ́m waadála laadɔ́ɔ‑dɛ́ɛ nɩ́baadɛɛrʊ́, ɖɔ́ɔ́ sɩ ɖɩlɩzɩ́na yɩ bugutoluú na mɩ́nyɔ́ɔ́ mídónÿuú nɔwɔ́ya nakɩ́rɩ.»"]], [["Ngɛ bɛlɛ́ baamʊ liideé balá ńŋɩnáa baaŋmátɩ wɛ nɛ́. Bɛdɛ́ɛ ŋmatɩrɛ ɖɩḿ ɖɩrɔ, hálɩ na sinje bánŋmatɩ́ tɔ́m tɩḿ yahúúɖúwá lɔwʊ́táa."]], [["Bɩɩga wanbaaráa fuú na naárʊ nɛ́, bɛɛɖɛ́ɛ Galilée bʊ́ʊ wenkí Yeésu waavʊ́nvééri wɛ sɩsɩ bóbó nɛ́‑kɩrɔ."]], [["Baana yɩ nɛ́, ngɛ boozóm ɩnʊvɔ́‑daá bokúu yɩ tɛ́ɛ́dɩ, amá badaá nɛbɛ́rɛ waalá síka."]], [["Ngɛ Yeésu woogóduu bɔjɔ́ ɩtɔ́ wɛ sɩsɩ: «Baava ma yíko rɩ́ŋa ɩsɔ́ɔ‑daá na adɛ laadɔ́ɔ‑rɔ."]], [["Bɩlɛ́ nɛ́, ibó ɩbɩsɩná yíri‑báa wenkí‑dɛ́ɛ ɩráa mɛ́dɛ́ɛ wanbaaráa, ilíri wɛ lɩ́m‑daá ɩsɔ wɛ túúbá lɩ́m na Caáwʊ na Biyaalʊ́ na Kezeŋá ɖacɩrɩ‑nga‑dɛ́ɛ yɩ́ɖɛ‑daá,"]], [["ɩwɩ́lɩ wɛ bofu balá wenbí rɩ́ŋa máázɩ́ɩ́zɩ mɩ́ɩ nɛ́. Bɩɩga nɛ́, mɔ́wɛ mɩ́jɔ́ gɛ báa wɩ́rɛ wenɖé hálɩ ɖúúlínya kʊrʊ́ʊ."]]]]}}