{"version": "krx2018eb", "versionName": null, "meta": {"description": "Kuloonaay", "source": "sword", "swordVersion": "12.41", "swordVersionDate": "2025-04-04", "encoding": "utf-8", "language": "krx", "license": "Copyrighted; Permission to distribute granted to eBible.org", "copyright": "Copyright © 2018 Wycliffe Bible Translators, Inc."}, "books": {"Luke": [[[["Awe Teyofil eñaap ya,"], ["keemeeŋe kacukaacuk niŋ ñíkinii eeha Pútuun pa mpíhine ha púlooŋ ti píyaañ eteeho toonii. Nkáyenoonii pikamana hilim ha hiti Pútuun pa. Keemeeŋe toonii nkayeno ho hikiicu samat nii fa nkakamane ho fa unii."]], [["Awe Teyofil eñaap ya,"], ["keemeeŋe kacukaacuk niŋ ñíkinii eeha Pútuun pa mpíhine ha púlooŋ ti píyaañ eteeho toonii. Nkáyenoonii pikamana hilim ha hiti Pútuun pa. Keemeeŋe toonii nkayeno ho hikiicu samat nii fa nkakamane ho fa unii."]], [["Kápiliŋ ti píyaañ waah ewwe fo ti pikelan, inci úwwincinoole heetaakiye púlooŋ. Ekina ewune, insok nii napaanap pikiici, awe Teyofil, pakiical peetempiye mpucoonool"]], [["aakati méyi nii eeha nkakalaŋanuu ha, hilim hiti pánipani."]], [["Ti caanak ca citi amansa ya aŋa nkasok ya Helot ati mah ma miti Yutaay, intaako awaaseena ati Pútuun pa aŋa nkasok Sakaliya ati kayoŋ ka kiti puwaaseena pa enka nkasok ka Apiya. Aaloo caacawoo Elisabet, náafulii ti miin ma miti Aaron."]], [["Poko t’ésupakii keecoonoole hátikin Pútuun pa, nkanapan pítin etempo, nkacok púlooŋ hilim ha heesiiŋanee ha hiti Ateeteyo fo muus."]], [["Pale kataakut añii kamma Elisabet naayem caakonta, apan poko púlooŋ pamaamanal."]], [["Hikee hinoom Sakaliya naayeno kaawaaseen la ti ekumpaan ya enfakat ya eti Pútuun pa loho hinoom ha hiti kayoŋ ka kiteyii hícoliyoo."]], [["Ti cosaan ya eti puwaaseena pa nkañakoo kaakaaw ti kamamal apiyeno aŋa afaanako ya ti ekumpaan ya enfakat ya eti Pútuun pa, la sampanee la, kati áluntan caminkoloŋ ya."]], [["Waati ya eti káaluntan ka néetuuno, pakan paka púlooŋ nkayeno kaluum tíkitaaŋ."]], [["Maleekoo ya eti Ateeteyo néefulii teyoo, episiiŋiyoo t’epees yáali eti kaaciin ka la nkáluntan la."]], [["Sakaliya naacuk yo naasuco naafe."]], [["Maleekoo ya neesokoo: “Tumpufe Sakaliya, kaluum ka kitii kisayaneesayan, aali Elisabet afaataak añii aafawasoo caacaw ence: Saŋ."]], [["Afaayeno t’awe pásuuma penfakat, hícump pakan lompo efikataak pásuuma ti hipuku ha hiteyoo."]], [["Afáayenoonii an eemaka ti Ateeteyo, añaŋut pálaani elaan niŋ pikee palaanal empa mpúkuman. Le niŋ afaapukee, afaameeŋ niŋ Kunuu ka keenape ka."]], [["Afáañahanii pakan keemeeŋe pakati Israyel ti Ateeteyo Pútuun pa piteyii."]], [["Afáanowii hátikin Ateeteyo ti kunuu niŋ ti sempe samat nii ayaamakoola ya Elí, áfaañahanii ñífaaf ña kapisiyool niŋ epuukii, náañahanii kéeciita ka káakup ti pámiiloolal peenape, kati amemanool pakan paka ti Ateeteyo.”"]], [["Sakaliya naacakan maleekoo ya: “Puume inci fáyini kameye eehuu? Inci oopa maamane aalam lompo sitiiloo séelaaŋane.”"]], [["Maleekoo ya neesokoo: “Inci yem Gabriyel. Inci ninsiiŋo hátikin Pútuun pa, inci mpúpoñii píkey soki ekooŋan ya éesuume eyye."]], [["Síitan, ti káyinanaati kilimam, putumi efipucok, áatiyini káakup fo ta eehe efihitaako. Pánipani kilim ka kutoom efikitaako incolaa toko.”"]], [["Pakan paka nkayeno hítuulu ínnimii heewune Sakaliya náafiyoonii páhantuwa ekumpaan ya enfakat ya eti Pútuun pa."]], [["Emma náafulii ma ayinaat káakup neyii nkámeyi nii aŋe ácukuyoocuk waah páhantuwa ti ekumpaan ya enfakat ya eti Pútuun pa. Naayeno nkáakupaati fo káakup niŋ sipees."]], [["Lóokuŋ ya eti kaawaaseen ka kiteyoo ta nkipaye ta, naañoho t’enuuf."]], [["Fiyiit aaloo Elisabet naasa munow naayolo nemmo páhantuwa fo kiim isak."]], [["Naasok: “Fiye Ateeteyo náahinaam eehe, áfulanaam ti ñusuu ti pakan paka.”"]], [["Elisabet ti hiimoo hísakiyenu niŋ hoonool hiti munow, Pútuun pa mpúpoñii maleekoo ya eyya nkasok ya Gabriyel ti mah ma miti Kalilee ti saatee ya eti Naasalet."]], [["Pupupoñoo ti ámaacul a aŋa nkasok ya Mari, aŋa Josef ati miin ma miti cáwii ca citi Dawid naaŋaame ya ekop."]], [["Maleekoo ya neenako la teyoo neesokoo: “Kásuumaay kiyeno n’awe, awe aŋa ataake ya pálafi pa piti Ateeteyo. Ateeteyo oopa n’awe.”"]], [["Mpásiyaloo kilim enkuu Mari naaliim naayeno ecakanoolo pakicanal puume mpaaw."]], [["Maleekoo ya neesokoo: “Tumpufe Mari, áasuumaasuum Pútuun pa."]], [["Síitan inci pusoki, aafasa munow mpúkii ciñii cikampaani aakati ufanoo caacaw ca Yéesu."]], [["Afaayeno an eemaka, afaayonkalee Añii ya ati Pútuun pa piti patiila. Ateeteyo Pútuun pa efipuwufanoo elemeyu ya eti amansa ya eti maamayoo Dawid,"]], [["afaapampaŋan ti miin ma miti Jakob, cáwii ca citeyoo eticipa.”"]], [["Mari naañahan yo: “Eehe puume níhiyina pitaako inci péemiit áyiin?”"]], [["Maleekoo ya neesokoo: “Kunuu ka keenape ka éfikiwanoonii t’awe, sempe sa siti Pútuun pa piti patiila ínsikimpitooli, ekina ewune añii ya aŋa ankaakaay ya hipuku afaayeno eesampanee, naasokee Añii Pútuun."]], [["Sincan Elisabet atii ya aŋa nkasoke ya caakonta, ti himaamanoo oopa niŋ munow miti kiim isak niŋ hoonool miti cikampaani."]], [["Méyi nii waah uheekut Pútuun pa.”"]], [["Mari naañahan yo: “Iyyoo, inci yem amiikan a ati Ateeteyo, hitaako t’inci samat nii fa ansoke fa.” Maleekoo ya neekaay."]], [["Ti kunoom enkuu Mari naakaay mpacas ti saatee ya eti pítintiŋ pa ti mah ma miti Yutaay,"]], [["apinako la ti ekumpaan ya eti Sakaliya naakican Elisabet."]], [["Ta Elisabet náasiye ta Mari pakicanaloo añii ya naawen ti munowoo, Elisabet naameeŋ niŋ Kunuu ka keenape ka."]], [["Naaceek apusok: “Awe Pútuun pa mpíhine heehaŋe ha panap ti pakaal paka púlooŋ, efi lompo píhin heehaŋe ha panap ti añii ya aŋa ankaakaay ya hipuku!"]], [["Puume inci ínnapiyenee fiye, íññaa ya ati Ateeteyo atoom kati mpáakeyyam hiyoop?"]], [["Sincan, emma inci ínsiye ma pakicanali añii aŋe ti munowam naawen ti pásuuma."]], [["Aánapiyanee awe aŋa yínane ya ti eeha Ateeteyo mpusoke ha nii efihitaako.”"]], [["Mari naaceek apusok:"], ["“Yaanam émulaa Ateeteyo!"]], [["Kamma Pútuun pa mpítahii kunuu etempo t’inci amiikan a atempo ásikateen a,"], ["ekina ewune kunuuwam kimeeŋaa niŋ pásuuma ti Pútuun pa Afakana ya atoom."], ["Kamma Pútuun pa piti sempe mpíhinaam waah wenfakat,"], ["ekina ewune, písik fíyooy pikaay pa púlooŋ efimpiyonkalam ati pásuuma."], ["Caacaw etempo ceesampanee."]], [["Kamma Pútuun pa mpítahii kunuu etempo t’inci amiikan a atempo ásikateen a,"], ["ekina ewune kunuuwam kimeeŋaa niŋ pásuuma ti Pútuun pa Afakana ya atoom."], ["Kamma Pútuun pa piti sempe mpíhinaam waah wenfakat,"], ["ekina ewune, písik fíyooy pikaay pa púlooŋ efimpiyonkalam ati pásuuma."], ["Caacaw etempo ceesampanee."]], [["Kamma Pútuun pa mpítahii kunuu etempo t’inci amiikan a atempo ásikateen a,"], ["ekina ewune kunuuwam kimeeŋaa niŋ pásuuma ti Pútuun pa Afakana ya atoom."], ["Kamma Pútuun pa piti sempe mpíhinaam waah wenfakat,"], ["ekina ewune, písik fíyooy pikaay pa púlooŋ efimpiyonkalam ati pásuuma."], ["Caacaw etempo ceesampanee."]], [["Pitaakaataak paket hikaw ti keefeye po ka fo ti ekaay óo ekaay."]], [["Mpíyisan hamake ha niŋ epees etempo; mpihancalool kéemakiyanooliye ka ti pakan paka."]], [["Mpíwananii pumansa pa ti pilemeyu pa piteyii, pale, mpíseepin písikateen pa."]], [["Mpisiitan keeyeniye ka ti peep pa niŋ waah weenape, pale, mpiyaan keetaake ka kapiñoho sipeesii ñaanii."]], [["Mpiyankanan amiikan etempo Israyel, ti énawuno paket hikaw etempo."]], [["Eehuu mpíyinanane símaama unaa Abraham niŋ miin ma miteyoo fo caanak óo caanak.”"]], [["Mari naayeno pati Elisabet fo kiim káhaaciil apite añoho pateyoo."]], [["Púful toko, Elisabet íyyiŋooliyoo, náapukii cikampaani."]], [["Pikinooloo niŋ miin ma miteyoo nkási nii Ateeteyo áhinoohin henfakat niŋ paket hikaw, nkananfool ti pásuuma pa piteyoo."]], [["Añii ya ta naataake ta kunoom isak niŋ kíhaaciil nkákey kapinakanoo ti písiyool empa Pútuun pa mpiliile pa niŋ maamaa ateyii Abraham, nkálafiyoo kawufan caacaw ca citi faafoo Sakaliya."]], [["Elisabet naacoop hilim ha naasokii: “Haani! Caacawoo ciñaŋaa piyeno Saŋ.”"]], [["Nkasokoo: “Pale an aneetaat ti miin ma miti aluu aŋa ataake caacaw encuu.”"]], [["Nkákup neyoo niŋ sipees, kapicakan faafoo enceyme caacaw náalafiye kawufan añiinoo."]], [["Naasokii kawufanoo káakiicuma, naakiic: “Caacawoo Saŋ.” Pakan paka púlooŋ ínnimii."]], [["Tokotoko putumoo mpípankino, híleeluufoo nihikatan, náayini káakup, náayaañ kaanimpan Pútuun pa."]], [["Ewatate enfakat neeyeno ti pikinoolii púlooŋ niŋ keekine ka ti pisaatee pa piti pítintiŋ pa ti mah ma miti Yutaay, nkayeno káakup heetaakiye ha."]], [["An óo an éesiye ho naayeno káamiilool, naasok: “Añii aŋe, an puume naakaakaay piyeno?” Kaatuko sempe sa siti Ateeteyo siyenaayeno teyoo."]], [["Añii ya, faafoo Sakaliya naameeŋ niŋ Kunuu ka keenape ka naayaamakool hiti Pútuun pa, apusok:"]], [["“Unimpanaa Ateeteyo Pútuun pa piti Israyel kamma mpitahe kunuu ti pakan etempo mpifakanii."]], [["Mpúpoñii unaa Afakana eemaka ati miin ma miti amansa ya Dawid amiikan etempo,"]], [["eehuu piyaamakoola pa keesampanee ka nkátuunane unaa ti caacaw Pútuun pa ta infiyye"]], [["nii efipufakan unaa ti pikamool unaa niŋ ti sipees keenate ka unaa púlooŋ."]], [["Mpíyisan símaama unaa paket hikaw, mpínawuno písiyool etempo peesampanee pa,"]], [["esintoolo eyya mpisintooliye ya ti maamaa unaa Abraham"], [":"]], [["nii, ta mpufakane ta unaa ti sipees pikamool unaa, éfiwuyiniyaa po himiikanate peefeyut"]], [["nuuyeniyaa pimiikan keesampanee niŋ keecoonoole hátikin etempo fo eket maama."]], [["Awe añiinam lompo aafayonkalee ayaamakoola ya ati Pútuun pa piti patiila, kamma ankaakaay énowii hátikin Ateeteyo aapiwañaloo pítin pa,"]], [["ti káyisanool pakan etempo kafakan ka ti kaaponket ka kiti umuuyen wa uteyii,"]], [["kamma Pútuun pa piti unaa mpimeeŋe paket hikaw, ekina ewune aŋa eecaaŋe ya nii caanak céefulii áfaawanoonii ápikey unaa hiyoop,"]], [["kati acaaŋan keeyem ka ti eloŋ ya eti ñáanim ña niŋ ti hísaalumant ha hiti eket ya, ápitintiŋan unaa ti pítin pa piti kásuumaay ka.”"]], [["Añii ya Saŋ náayankii, kunuuwoo nkítaakii sempe. Naayeno ti káahaaŋ tes fo ta náafulii ta ti pakati Israyel."]]], [[["Ta Saŋ-Patis naapukee ta, amansa ya enfakat a aŋa nkasok ya Ookust náafulanii hilim nii an óo an ti mah ma miti Room púlooŋ añaŋee hikiicu caacawoo."]], [["Oom hikiicu hiyeniye híyaañ ta Kileños naayeniye ta ati hikaw ha hiti Siriya."]], [["An óo an naañoho ti saatee ya eti cosaan ya eteyoo apikaakiicee po."]], [["Josef lompo náafulii ti saatee ya eti Naasalet ti mah ma miti Kalilee apiwant mah ma miti Yutaay ti saatee ya eti amansa ya Dawid eyya nkasok ya Betelehem, kamma akina lompo naayem ati miin ma miti maamaa teyoo Dawid."]], [["Apikaay hikiicu ha naacoopool Mari aŋa naaŋaame ya ekop, aŋa eeyeniye ya immunow."]], [["Ta nkayeniye ta po, íyyiŋooliyoo,"]], [["náapukii ciñiinoo cíyaañ, cikampaani. Naakuupatanool co niŋ ñiseehu naahintanoo ti púus kamma nkataakut ékaap la efikawanan."]], [["Ti oom mah intaako ti ukit wa pufaasa keeyeniye efaas niŋ hánant písaacii pa piteyii."]], [["Maleekoo ya eti Ateeteyo néefulii teyii, ecaaŋ ya enfakat ya eti Ateeteyo néekinkoolii, ewatate enfakat neeyeno neyii."]], [["Maleekoo ya neesokii: “Timpinife, cóopiyoocoop aluu ekooŋan éesuume eti pásuuma penfakat piti pakan paka púlooŋ."]], [["Fíyooy pati saatee ya eti Dawid ciñii cipukee po Afakana ya, akina ayem Eenucee ya, akina lompo ayem Ateeteyo."]], [["Ehe píyisan empa efinikiiwoo pa tempo, eficanitook nkakuupatanoole ciñii niŋ ñiseehu nkahintan co ti púus.”"]], [["Tokotoko kayoŋ kenfakat kiti pumaleekoo nkúfulii alacana nkinanf maleekoo ya nkiyeno kaanimpan Pútuun pa, nkiyeno hisoku:"]], [["“Umúlaa Pútuun pa piti patiila, kásuumaay nkiyeno t’etaam ti payenka mpitaake ka pásuuma etempo.”"]], [["Ta pumaleekoo pa mpuñohiye ta patiila pufaasa pa nkasokool: “Ukaayaa Betelehem hicuku heetaakiye ha, eeha Ateeteyo naasoke ha unaa.”"]], [["Nkahiliikan, kapucol nkatook Mari, Josef niŋ ciñii ca ceehintanee ca ti púus pa."]], [["Ta nkacukoo ta nkayeno kakaman eeha maleekoo ya neesokii ha ti añii ya."]], [["Kéesiye ho ka púlooŋ ínnimii ti eeha pufaasa pa nkasokii ha."]], [["Pale Mari naamank eehe púlooŋ ti kunuuwoo náamiilool ho meemak."]], [["Pufaasa pa ta nkayeniye ta puñoho, nkayeno hímulu niŋ kaanimpan Pútuun pa kamma eeha nkásiye ha nkacuk samat nii fa maleekoo ya neesokii fa."]], [["Ta naataake ta kunoom isak niŋ kíhaaciil, nkanakanoo ti písiyool empa Pútuun pa mpiliile pa niŋ maamaa ateyii Abraham, nkawasoo caacaw ca Yéesu, samat nii fa maleekoo ya neesoke fa íññaa ateyoo peelokot asa munow."]], [["Hinoom ha hiti kaakuulan ka kiti hipuku ha níhicolii, kaakuulan ka keekiice ka ti hilim ha heesiiŋanee ha hiti Móyiis. Josef niŋ Mari nkacoop ciñii ca Jerusalem kápiyisanoo Ateeteyo."]], [["Inhínee nii heekiicee ha ti hilim ha heesiiŋanee ha hiti Ateeteyo: “Niŋ añii áyiin ácook apukee añaŋee kañoman Ateeteyo.”"]], [["Kañaŋaa lompo kaawaaseen toko sílunt súsupak man me múcuucuuku músupak samat nii fa insokee fa ti hilim ha heesiiŋanee ha hiti Ateeteyo."]], [["Intaako Jerusalem akee áyiin caacawoo Simeyon. Ayíin eecoonoole naafe Pútuun pa, naayeno hítuulu aŋa akaakaay ékey kaapuuñanool Israyel. Kunuu ka keenape ka nkiyeno teyoo,"]], [["nkíyisanoo nii ataket akina peecukut Eenucee ya ati Ateeteyo."]], [["Kunuu ka keenape ka nkítintiŋanoo apikaay pati ekumpaan ya enfakat ya eti Pútuun pa. Ta Yéesu pupukayoo nkácoopiyoo ta kati káhinoo eeha hilim ha heesiiŋanee ha fa nihisoke fa,"]], [["Simeyon naafenfo ciñii ca ti sipeesoo naanimpan Pútuun pa apusok:"]], [["“Kamma inci incuke niŋ ñíkinam kafakan ka kitii,"], ["ekina ewune Ateeteyo, fiye aayina hikatu amiikan a atii apiket ti kásuumaay samat nii fa áyyinananaam fa;"]], [["“Kamma inci incuke niŋ ñíkinam kafakan ka kitii,"], ["ekina ewune Ateeteyo, fiye aayina hikatu amiikan a atii apiket ti kásuumaay samat nii fa áyyinananaam fa;"]], [["kafakan ka enka ammemanoole ka hátikin písii pa púlooŋ,"]], [["ecaaŋ ya eyya éfeeyisan keeneetaat ka Pusuwif Pútuun pa, néecoopii pakani Israyel hamake ha.”"]], [["Ciñii ca faafoo niŋ íññaa ateyoo ínnimii ti keesokee ka kiti ciñii ca."]], [["Simeyon naasampanii, naasok íññaa ateyoo Mari: “Síitan, añii ya aŋe Pútuun pa pumamaloomamal kati ácoopii enow ya eti pakan keemeeŋe pakati Israyel niŋ piyito pa piti pakakee pakan keemeeŋe. Afaayeno píyisan pa piti Pútuun pa empa pakan paka nkakaakaay pa hipooku,"]], [["kati áfulanii tíkitaaŋ pámiiloolal pa peeyoliye pa ti kunuu hícump pakan. Awe íññaa ateyoo lompo kúnuul efikiyeno ti yaani samat nii aŋa epaay neeyaye.”"]], [["Intaako akee aal ayaamakoola eemaamane caacawoo Hanna, faafoo Fanuwel, ati miin ma miti Asel. Apinimo ti áyiinoo fo sitiil isak niŋ súsupak, áyiinoo naaket."]], [["Nene animiit, sitiiloo áwii epaakiil niŋ sipaakiil (84). Afúlantoo pati ekumpaan ya enfakat ya eti Pútuun pa, náatuul po ti suŋ niŋ ti kaluum hánant niŋ hanakan."]], [["Ti oom caanak, ápucolii teyii, naanimpan Pútuun pa, naayeno hisoku kiti ciñii ca hátikin keeyeniye ka púlooŋ hítuulu kafakan ka kiti Jerusalem."]], [["Ta Josef niŋ Mari nkapayoole ta fa ínhinee fa samat nii fa insokee fa ti hilim ha heesiiŋanee ha hiti Ateeteyo, nkayet Kalilee pati saatee ya eteyii Naasalet."]], [["Añii ya náayankii niŋ sempe; naameeŋ ecohato, pálafi pa piti Pútuun pa mpiyeno teyoo."]], [["Esúk óo ésuk Yéesu pupukayoo nkakaakaay Jerusalem pahaaño pa piti Himuusu ha."]], [["Ta naataake ta sitiil ŋaasuwan niŋ súsupak, nkasilo Jerusalem pahaaño pa, samat nii fa cosaan ya eteyii neesoke fa."]], [["Pahaaño pa pupupa nkayeno puñoho, akampaani ya Yéesu náatowoonii puson Jerusalem, pale pupukayoo kápanumut."]], [["Incukii nii oopa ti pinamii, kapisapal fo hinoom púmpuluŋ, nkáyaañoo hiŋes ti pakanii niŋ ti pinapoolii."]], [["Ta nkacukutoo ta nkañoho Jerusalem hiŋesoo."]], [["Ti hinoom ha íhaaciyenu ha nkalaŋanoo la ti ekumpaan ya enfakat ya eti Pútuun pa naayeniye niŋ pikalaŋana pa, apiyeno káasiitan teyii niŋ kaacakanoolii."]], [["An óo an éesiyoo ínnimoo ti kameye ka kiteyoo niŋ ti pañahanaloo."]], [["Pupukayoo kapicukoo, nkaŋaŋo. Iññáa ateyoo naasokoo: “Añiinam, weyme ánhine unii fiye? Paapaa atii niŋ inci uliimaaliim meemak ti hiŋesi.”"]], [["Yéesu naañahanii: “Weyme inniŋesam? Fo nímiit nii inci ñaŋaa piyeno ti ekumpaan ya eti Paapaa atoom?”"]], [["Pale kásiit eeha náalafiyii ha hisoku."]], [["Náawanoonii niŋ pupukayoo Naasalet, náatuulii. Iññáa ateyoo naamank enke púlooŋ cew ti kunuuwoo."]], [["Yéesu náayankii niŋ ecohatoyoo niŋ kaacecoo, Pútuun pa niŋ pakan paka nkálafiyoo pihaŋhaŋ toko."]]], [[["Ti sitiil kaat ya siti Tipel Sesaal, amansa ya enfakat a ati mah ma miti Room, Pons Pilaat naayeno ati hikaw ha hiti Yutaay, Helot naayeno ati hikaw ha hiti Kalilee, atuwoo Filip naayeno ati hikaw ha hiti mah ma miti Itulaay niŋ Tilakonit, niŋ Lisañas ati hikaw ha hiti Apilen."]], [["Annas niŋ Kayif nkayeno puwaaseena pa kenfakat ka pakati Pútuun pa. Ti oom caanak hilim ha hiti Pútuun pa níhicolii ti Saŋ, Sakaliya añiinoo, pati káahaaŋ ka tes."]], [["Saŋ naayeno kaafiitanool mah ma púlooŋ meekole ma musuu ma miti Jordan, apiyeniyii káatuunan: “Níhin pátise nípiyisan nii níwunkaawunko umuuyen wa utaaluu, Pútuun pa kati puponket wo aluu.”"]], [["Samat nii hilim ha heekiice ha ti kaahit ka kiti Esayaayaamakoola ya:"], ["“An náaceekii ti káahaaŋ tes apusok:"], ["'Niwañal pítin pa piti Ateeteyo,"], ["nicoonanool pítin pa piteyoo."]], [["Eliŋoon óo eliŋoon efeehokanee,"], ["tíntiŋ óo tíntiŋ niŋ cítintiŋ óo cítintiŋ éfipitamiyanee."], ["Ñítin ña ñeeŋoncalooliye ña efiñicoonanoolee,"], ["ñítin ña ñiti pínankiin pa efiñiteecanoolee."]], [["Pakan paka púlooŋ efikacuk kafakan ka kiti Pútuun pa.'”"]], [["Saŋ naasok kayoŋ ka kéekeyii ka kati áhinii pátise: “Aluu mufepa emmuu! Ayme áwunii aluu kunuu kati nitey paseeña pa piti Pútuun pa peeyem pa ti ékey?"]], [["Níhin waah weenape samat nii enuun eyya nepuk papukal peenape. Fiyuu éfiyisan nii níwunkaawunko umuuyen wa utaaluu. Timpi níyaañ esokoolo nii: 'Unaa ufakaafak kamma Abraham naayem maamaa ati unaa.' Inci pusok aluu háati ti pínankiin empe Pútuun pa píyiniyini éfulanii epuuk pakati Abraham."]], [["Ehe hinahaane ha nihihintiye ti ñinkonk punuun pa. Enuun óo enuun eepukut papukal peenape efeefiitaloolee neewantee ti seemak.”"]], [["Kayoŋ ka nkicakanoo: “Puume unii úfuuhin?”"]], [["Saŋ naañahanii: “Niŋ an ataakaa kúsool kúsupak añaŋaa káapaacinool niŋ aŋa ataakut ya, aŋa ataake paliyal añaŋaa lompo íhinu fo.”"]], [["Pisayoola kúncoo ya lompo nkákey kati káhinee pátise nkacakanoo: “Ahámpaatiin, puume nuuñaŋe íhinu?”"]], [["Naasokii: “Timpi nisa pihaŋ la pakati Room nkasoke la aluu.”"]], [["Pusoocaali lompo nkacakanoo: “Unii puume nuuñaŋe íhinu?” Naañahanii: “Timpi nicoop mañ miti an ti sempe aluu, timpi ninook an kamma mañ, nileh ti cooy ya eti aluu.”"]], [["Pakan paka púlooŋ nkayeno hítuulu man hikee efihitaako, nkayeno ecakanoolo ti kunuuwii man Saŋ ayem Eenucee ya ati Pútuun pa."]], [["Saŋ naañahanii poko púlooŋ: “Inci niŋ man íihin aluu pátise. Pale aŋa eeyem ya ti ékey ahaŋaam sempe, yinaat fala kákopin ñikopu ña ñiti pisamata pa piteyoo. Akina áfaahin aluu pátise niŋ Kunuu ka keenape ka niŋ seemak."]], [["Kaahelu ka kiteyoo unka ti epeesoo kati ákatinool pakak pa niŋ éheeni ya. Naamank pakak pa la ti pileefaan pa piteyoo, pale afaasowan éheeni ya ti seemak seehokiyantoo.”"]], [["Niŋ kikee kilim keemeeŋe Saŋ naaluum pakan paka kápuwunko umuuyen wa uteyii náatuunanii ekooŋan ya éesuume ya."]], [["Pale, Saŋ nawatanwatan Helot ati hikaw ha hiti Kalilee kamma naalame Helotiya púnuwoo aaloo, niŋ waah wa púlooŋ ewwa náahine wa weekance wa."]], [["Tempo Helot naapenane eehe: naakul Saŋ ti ékuluma."]], [["Ta hícump pakan nkáhinee ta pátise, Yéesu lompo náahinee pátise, naaluum. Ta naayeniye ta kaluum, alacana néepankino,"]], [["Kunuu ka keenape ka nkíwanoonii teyoo, niŋ enii samat nii hícuucuuku. Hilim níhifulii alacana: “Awe yem añiinam, aŋa inci íllafiye ya; ti awe inci intaake pásuumayam.”"]], [["Yéesu ti máamun sitiiloo áwii niŋ ŋaasuwan náayaañe páhin pa piteyoo. Incukii nii akina ayem Josef añiinoo, Josef ati Heli,"]], [["Heli ati Matat, Matat ati Lewi, Lewi ati Meleki, Meleki ati Yannay, Yannay ati Josef,"]], [["Josef ati Matacas, Matacas ati Amos, Amos ati Nahum, Nahum ati Esili, Esili ati Nakay,"]], [["Nakay ati Maat, Maat ati Matacas, Matacas ati Semeyin, Semeyin ati Yosek, Yosek ati Yota,"]], [["Yota ati Yowanan, Yowanan ati Lesa, Lesa ati Solopapel, Solopapel ati Salatiyel, Salatiyel ati Neli,"]], [["Neli ati Meleki, Meleki ati Adi, Adi ati Kosam, Kosam ati Elematam, Elematam ati Eel,"]], [["Eel ati Yesus, Yesus ati Eliyesel, Eliyesel ati Yolim, Yolim ati Matat, Matat ati Lewi,"]], [["Lewi ati Simeyon, Simeyon ati Yuta, Yuta ati Josef, Josef ati Yonam, Yonam ati Eliyakim,"]], [["Eliyakim ati Meleya, Meleya ati Menna, Menna ati Matata, Matata ati Natan, Natan ati Dawid,"]], [["Dawid ati Yesaay, Yesaay ati Yopet, Yopet ati Powas, Powas ati Sala, Sala ati Naason,"]], [["Naason ati Aminatap, Aminatap ati Atimin, Atimin ati Alini, Alini ati Hesilom, Hesilom ati Fales, Fales ati Yuta,"]], [["Yuta ati Jakob, Jakob ati Isaak, Isaak ati Abraham, Abraham ati Telah, Telah ati Nahol,"]], [["Nahol ati Seluk, Seluk ati Leyu, Leyu ati Pelek, Pelek ati Epel, Epel ati Selah,"]], [["Selah ati Kayinam, Kayinam ati Alpaksat, Alpaksat ati Sem, Sem ati Nowe, Nowe ati Lemek,"]], [["Lemek ati Metuselah, Metuselah ati Enok, Enok ati Yelet, Yelet ati Mahalaleel, Mahalaleel ati Kenan,"]], [["Kenan ati Enos, Enos ati Set, Set ati Ataam, Ataam ati Pútuun pa."]]], [[["Yéesu naameeŋ niŋ Kunuu ka keenape ka, náafulii ti musuu ma miti Jordan. Kunuu ka nkiyeniyoo kátintiŋan pati káahaaŋ ka tes."]], [["Naayeno po fo kunoom áwii ésupak, Seetaani ya ti hiŋes híluuŋuyoo. Aliit waah ti oom kunoom púlooŋ, ti pikelan, peep mpucokoo."]], [["Seetaani ya neesokoo: “Niŋ awe yem Añii Pútuun, sok énankiin eyye eyeso hímpuul.”"]], [["Yéesu naañahan yo: “Kiiceekiic ti hilim ha hiti Pútuun pa:"], ["'An ataloŋ niŋ hímpuul lamma.'"], ["”"]], [["Seetaani ya neecoopoo patiila la haane, néeyisanoo mpacas cáwii ca citi mah ma púlooŋ."]], [["Neesokoo: “Inci fawufani kayine enke púlooŋ niŋ hamake ha hiti cáwii ca, kaatuko inci nkuwufanee, yíniyini kawufan etenko an óo an aŋa ínsuumaam."]], [["Fiye, náakilipiyaa hátikinam ti hímulu, efikiyeno púlooŋ kitii.”"]], [["Yéesu naañahan yo: “Kiiceekiic ti hilim ha hiti Pútuun pa:"], ["'Hátikin Ateeteyo Pútuun pa pitii áafakilipo ti hímulu, niŋ pikina lamma aññaŋe hítuulu.'"], ["”"]], [["Seetaani ya néetintiŋanoo Jerusalem episilanoo la haŋe la pahaan ti ekumpaan ya enfakat ya eti Pútuun pa. Nene esokoo: “Niŋ awe yem Añii Pútuun, fúl le cípo t’etaam."]], [["Kamma nkiicee ti hilim ha hiti Pútuun pa:"], ["'Efipusok pumaleekoo etempo pumankooli;"]], [["niŋ sipees etempo éfipiseepini,"], ["eeha efihiwun ha kooti etikilooŋoolo ti énankiin.'"], ["”"]], [["Yéesu naañahan yo: “Kiiceekiic ti hilim ha hiti Pútuun pa:"], ["'Aañaŋut puwinko Ateeteyo Pútuun pa pitii.'"], ["”"]], [["Ta Seetaani ya neepaye ta hiŋes híluuŋuyoo ha púlooŋ, neekatanoo fo ti cikee caanak."]], [["Toko fúle, Yéesu naañoho Kalilee, niŋ pameeŋ sempe sa siti Pútuun pa séefulii sa ti Kunuu ka keenape ka. Pakan paka nkáyaañ káakup kiteyoo ti pisaatee pa púlooŋ péekinkoolii pa."]], [["Naayeno kakalaŋan ti púluumuma pa piteyii, pakan paka púlooŋ nkayeniyoo hímulu."]], [["Púful toko, Yéesu naakaay Naasalet pa náakulee pa. Ti hinoom ha hiti kayeno ka kiti Pusuwif pa naanako ti éluumuma ya eteyii samat nii fa naasale fa íhinu. Naalito apisiiŋo kati akalaŋ."]], [["Nkañaakanoo kaahit ka kiti ayaamakoola ya Esaya. Apúpoonin ko, naacuk la nkakiice la:"]], [["“Kunuu ka kiti Ateeteyo unka t’inci"], ["kamma nkimamalaam"], ["kati túunan ekooŋan éesuume ti keeleke ka."], ["Kúpoñiyaampoñ kati kaman keekulee ka nii éfikafulii,"], ["niŋ kéefuume ka nii éfikañohoonii ti hicuku,"], ["kati fúlan keekallanee ka ti kúnuul,"]], [["nkaman etiil eyya Ateeteyo áfaayisan pásuum pa piteyoo."], ["”"]], [["Naapoon kaahit ka naañaakan ko áhina ya naacaayeno. Keeyeniye ka ti éluumuma ya púlooŋ cew ñíkinii iññiya teyoo."]], [["Náayaañ hisokuyii: “Fíyooy, heekiicee eehe hitaakiyaa ti pásiyal aluu.”"]], [["Pakan paka púlooŋ nkákup héesuume teyoo, ínnimii ti kilim ka kéesuume ka kéefulii ka ti putumoo. Nkacakan: “Fo aŋe tom ayem Josef añiinoo?”"]], [["Yéesu naasokii: “Híiniyaamhiini nii efinifinam ti kusoku enke: 'Akúuñana kúuñanoolo! Hín le ti saatee ya etii, samat nii eeha núusiye ha ánhine Kafaanawum.'”"]], [["Naapenan hisokuyii: “Pánipani, ayaamakoola asayanantee ti saatee ya eteyoo."]], [["Píhiiniyan aluu nii ti caanak ca citi ayaamakoola ya Elí, etiil ya enuput fo sitiil síhaaciil niŋ kiim isak niŋ hoonool, épankul neeyeno ti mah ma púlooŋ. Tempo, intaako piyaaŋat peemeeŋe Israyel payenka pákayiinii keekete."]], [["Pútuun pa pupoñut Elí ti akee ti payenkuu, pale ti ekee eyaaŋat aŋa áyiinoo eekete ati saatee ya eti Salepat pukol saatee ya eti Siton."]], [["Ti caanak ca citi ayaamakoola ya Elise, intaako lompo kayoŋ púkuuña pakati kanuk ti mah ma miti Israyel, pale háati oonool teyii akuulanutee fo Neeman lamma ati Siriya."], ["”"]], [["Pakan paka púlooŋ keeyeniye ka ti éluumuma ya, kiiñii nkili ta nkásiye ta enke fiye."]], [["Nkayito, nkáfulanoo ti saatee ya. Nkacoopoo patiila kanaac cítintiŋ ca la saatee ya neelutee la, kati káhalapiyoo t’etaam."]], [["Pale Yéesu náanapii ti pututa kayoŋ ka naakaay pítinoo."]], [["Yéesu náawanoonii Kafaanawum, saatee eti Kalilee, naayeno kakalaŋan pakan paka ti hinoom ha hiti kayeno ka kiti Pusuwif pa."]], [["Innímii ti pakalaŋanal pa piteyoo, kamma hilim ha hiteyoo nihitaake sempe."]], [["Intaako la ti éluumuma ya áyiin aŋa hísaalumantseetaani nihinakiye. Náaceekii niŋ kaawiiluyoo:"]], [["“Katan unii! Weyme uyem ti pututa unaa, Yéesu ati Naasalet? Fo áakeyyookey aakati púcalool unii? Inci méyimeyi awe yem ayme: Eesampanee ya ati Pútuun pa!”"]], [["Yéesu naafet teyyo: “Fatan! Fúlii teyoo!” Hísaalumant ha nihitah áyiin a t’etaam hátikin pakan paka púlooŋ, níhiful teyoo peekuumutoo."]], [["Pakan paka púlooŋ nkaŋaŋo nkayeno picakanool: “Hilim eehe, hilim puume? Ti kayine niŋ sempe nasok kísaalumant ka kúfulii, nkúful!”"]], [["Kiti Yéesu nkísiyo ti pisaatee pa péekinkoolii pa púlooŋ."]], [["Yéesu ápufulii la ti éluumuma ya naanako la ti ekumpaan ya eti Simon. Simon aasonoo aal naayeno niŋ káakuuñu kiti pasowe-enii kenfakat, nkaluum Yéesu apiyankananoo."]], [["Naañeeho toko teyoo naafet ti pasowe-enii ya mpúful. Tokotoko náayitoonii, naamankoolii."]], [["Ti panowal caanak ca, pakati káakuuñu óo káakuuñu nkácoopiyee ti Yéesu, naalemp sipeesoo ti an óo an teyii, náakuuñanii."]], [["Kísaalumant lompo nkúfulii ti pakan keemeeŋe, nkiyeno hiceeku: “Awe yem Añii ya ati Pútuun pa!” Pale naafet tenko naakit ko káakup kamma nkimeya nii akina ayem Eenucee ya ati Pútuun pa."]], [["Cipilap, Yéesu naañako apiyeno lamayoo. Kayoŋ ka nkiyeniyoo hiŋes, ta nkítookiyoo ta la naayeniye la, nkílafiyoo hicoku tikimpi akatanii."]], [["Pale naasokii: “Inci ñaŋaa káatuunan ekooŋan ya éesuume ya eti cáwii ca citi Pútuun pa ti pikee pisaatee pa lompo, heewune ha inci ímpoñiyee.”"]], [["Naayeno káatuunan eteeho ti púluumuma pa piti Yutaay."]]], [[["Hikee hinoom Yéesu naasiiŋo la ti kantant ka kiti han ha hiti Kennesalet"], [", kayoŋ ka nkikincooloo kipiyeno káasiitan hilim ha hiti Pútuun pa."]], [["Akee acalafayya, caacawoo Simon Piyeer, naayeno pukol han ha. Pákawiyoo picalafayya Saak niŋ Saŋ, Sepete epuukoo, nkayeno lompo toko"], [". Picalafayya pa payenkuu, ñiteen ña ñiteyii ñúsupak ña iññisiiŋo ti kantant ka, kápuwanoonii teñño nkayeno puñowu picala pa piteyii."], ["Ti káasiiŋuma enkuu, Yéesu naacuk ñiteen ña,"]], [["náayuuko ti piteen pa piti Simon, naasokoo: “Fúlan po le ti kantant ke, teeŋan po caahinkiŋ,” naayeno tempo apiyeno kakalaŋan kayoŋ ka."]], [["Ta naapaye ta káakup, naasok Simon: “Wanan piteen pa pati kásul ka innitah picala pa piti aluu nípicokii soon.”"]], [["Simon naañahanoo: “Aápunu, unii uyokaa hánant ha púlooŋ ti calafayi ucokut waah. Pale niŋ aasokaa fo, inci fatah picala pa.”"]], [["Nkatah po nkácokii hícump soon fo picala pa piteyii mpíyaañe pihaaco."]], [["Nkakaaween pákawiyii keeyeniye ka ti pikee piteen kápikey kapiyankananii, nkákey nkameeŋan ñiteen ña ñúsupak ña púlooŋ fo íññilafiye híseemu."]], [["Simon Piyeer, ta naacuke ta eehuu, náakilipo ti Yéesu wootoo naasokoo: “Ahámpaatiin, láaŋam, inci áyiin amuuyena!”"]], [["Kaatuko Simon niŋ pákawiyoo kaŋaŋaaŋaŋo ti hícump soon ensa nkacoke sa."]], [["Saak niŋ Saŋ lompo nkaŋaŋo. Yéesu naasok Simon: “Timpi fe, písik fíyooy pakan ankaakaay hicoku.”"]], [["Nkáciŋii, nkafaakal ñiteen ña ñiteyii, nkatah toko waah óo waah, nkanapan Yéesu."]], [["Hikee hinoom Yéesu naayeno ti ekee saatee, intaak áyiin ati kanuk. Niŋ pacukaloo Yéesu, naanow hátikinoo, puhooŋuyoo t’etaam naaluumoo: “Ahámpaatiin, áayiniyamyini kaakuulan, niŋ áalafiyaa.”"]], [["Yéesu náañaakanii epeesoo náalikoo, naasokoo: “Inci láfilafi. Kuul!” Tokotoko kanuk ka nkikatanoo."]], [["Yéesu naakitoo hisoku eteeho an: “Kaay cáayaañ yísanoolo awaaseena ya ati Pútuun pa, uwwaaseen kaawaaseen ka kiti kaakuulan ka enka Móyiis naasoke ka aluu, áapiyisan pakan paka nii awe kásuumaayi ayyem.”"]], [["Háati fo, kiti Yéesu nkihaŋ toko nkísiye, uyoŋ pakan núuconcoolii ti káasiitanoo niŋ ékuuñano úkuuñu wa uteyii."]], [["Pale Yéesu nañakoñako ti káahaaŋ tes, naayeno po kaluum."]], [["Hikee hinoom Yéesu ti kakalaŋan, Pufalisaay pa niŋ pikalaŋana hilim ha heesiiŋanee ha hiti Móyiis nkáfulii pan óo pan ti misaatee ma miti Kalilee, miti Yutaay niŋ Jerusalem, nkayeno toko. Sempe sa siti Ateeteyo insiyeno ti Yéesu kati ákuuñan kéekuuñe ka."]], [["Tempo, pakakee pakan kéekantoonii páhut ti kahun nkácolii. Nkayoopoo kanakan ti ekumpaan ya kati kahintanoo hátikin Yéesu."]], [["Pale kataakut pítin piti kanakanoo kamma kayoŋ ka. Nkasilo neyoo ti kankalaŋ ka nkátiŋin káatiŋu nkáyuuŋaniyoo toko niŋ kahun ka kiteyoo ti pututa pakan paka hátikin Yéesu."]], [["Ta Yéesu naacuke ta káyinan ka kiteyii, naasok ákuuña ya: “Awí, umuuyen wa utii uponketee.”"]], [["Pikalaŋana hilim ha heesiiŋanee ha niŋ Pufalisaay pa nkáyaañ káamiilool ti faŋii: “Aŋe an puume naacokooliye fo kati ateñal Pútuun pa? Ayme ayina kaaponket umuuyen wa fo niŋ neetaat Pútuun pa lamma?”"]], [["Yéesu náameyi eeha nkayeniye ha káamiilool naacakanii: “Weyme uwune innitaak pámiiloolal empuu ti saan aluu?"]], [["Weyme uhaŋe páciite hisoku: 'Umuuyen wa utii uponketee', niŋ hisoku: 'Lito nkaay'?"]], [["Pale píyisan aluu nii inci, Añii An, taakaataak kayine t’etaam kiti kaaponket umuuyen wa,” naasok páhut pa: “Inci pusoki, lito, coop kahun ka kitii, iyyet t’enuuf.”"]], [["Tokotoko naasiiŋo hátikinii, náaseepin kahun enka nahinto ka tenko, naayet t’enuuf ti hímulu Pútuun pa."]], [["Pakan paka púlooŋ ínnimii nkámul Pútuun pa. Ewatate neemeeŋii nkayeno hisoku: “Ucukaacuk fíyooy heetaapala hicukee.”"]], [["Púful toko, Yéesu naakaay naacuk asayoola kúncoo ya aŋa nkasok ya Lewi, naayeniye ti ésayuma kúncoo ya. Yéesu naasokoo: “Nápaniyam.”"]], [["Lewi naalito, naakatan waah óo waah ewwa naayeniye íhinu naanapanoo."]], [["Lewi, ti kánapiyan Yéesu, naayonkaloo hili káciim kenfakat ti ekumpaan ya eteyoo, intaako toko kayoŋ kenfakat kiti pisayoola kúncoo ya niŋ pakakee pakan keeyeniye hili neyii."]], [["Pale Pufalisaay pa niŋ pikalaŋana hilim ha heesiiŋanee ha nkayeno káakumutool ti pinapana pa pakati Yéesu, nkasokii: “Weyme innili, innilaan nantoonool niŋ pisayoola kúncoo ya niŋ pumuuyena pa?”"]], [["Yéesu naañahanii: “Pakan paka tom keeyem ka kásuumaayii kasoolahe ákuuñana, pale kéekuuñe ka."]], [["Inci kéyyoot kaayonkal keecoonoole ka, pale pumuuyena pa kati káwunko umuuyen wa uteyii.”"]], [["Pakakee pakan nkasok Yéesu: “Pinapana pa pakati Saŋ nkaloomloom suŋ niŋ kaluum, fo lompo incuke ti pinapana pa pakati Pufalisaay pa, pale pakatii paka nkatowo ti hili niŋ pálaani.”"]], [["Yéesu naañahanii: “Efíniyini hiwasu pakan suŋ kéeyonkaliyee pahaaño piti esa, asaya ya toko niŋ poko?"]], [["Pale caanak unca ti ékey, asaya ya áfaafulanee teyii, ti oom kunoom efikasuŋ.”"]], [["Naasokii lompo hícantiitu eehe: “An ahaacantoo cifaal ti hísool héeyeeni kati apap co ti hísool heemaamane. Niŋ áhinaa fo, afaahaac hísool ha héeyeeni ha, niŋ fúlaa toko cifaal ca céefulii ca ti hísool ha héeyeeni ha eticinapool niŋ hísool ha heemaamane ha."]], [["An awasantoo pucoma elaan ti upaŋ"], ["weemaamane. Niŋ áhinaa fo pucoma pa piti elaan ya efipihaac upaŋ wa, elaan ya efeeniiso, upaŋ wa núupucaloolo."]], [["Pale pucoma elaan, fo puwasee ti upaŋ wéeyeeni."]], [["An atasiikan elaan eeyanke náalafi pucoma, kamma elaan eeyanke neehaŋoo pásuum.”"]]], [[["Hikee hinoom hiti kayeno kiti Pusuwif pa, Yéesu naayeno kaafiitanool koos, pinapana pa pakateyoo nkayeno kaasuut ulat nkahenkecal wo niŋ sipeesii nkayeno wo hili."]], [["Pakakee ti Pufalisaay pa nkacakanii: “Weyme inniyem ti íhinu héehinantee ha ti hinoom ha hiti kayeno ka?”"]], [["Yéesu naañahanii: “Fo nikalaŋut eeha Dawid náahine ha ta peep pa mpicokii ta akina niŋ pákawiyoo?"]], [["Anakaanako ti ékuut ya enfakat ya eti Pútuun pa, naacoop hímpuul ha heesampanee ha eeha puwaaseena pa pakati Pútuun pa nkañaŋe ha hili poko lamayii. Apili ho, naawun pákawiyoo.”"]], [["Yéesu nene asokii: “Inci, Añii An, yem Ateeteyo ati hinoom ha hiti kayeno ka.”"]], [["Hikee hinoom nene hiti kayeno Yéesu naanako ti éluumuma ya eti Pusuwif pa apiyeno kakalaŋan. Intaako toko áyiin aŋa epeesoo yáali éehute."]], [["Páawoo Pufalisaay pa niŋ pikalaŋana hilim ha heesiiŋanee ha kayenaayeno hiŋes waah ewwa efikanook newwo Yéesu, nkayeno kaasincan teyoo man áfaakuuñan ti hinoom ha hiti kayeno ka."]], [["Pale Yéesu náameyi pámiiloolalii naasok áyiin a ati epees ya éehute ya: “Lito siiŋo hátikin pakan paka.” Ayíin a naalito naasiiŋo."]], [["Yéesu naasokii: “Inci picakan aluu, eeheyme hicoonee ti hinoom ha hiti kayeno ka: íhinu heenape fo íhinu heenaput, kafakan eloŋ fo káapucalool eteyyo?”"]], [["Naasincanii púlooŋ cew, nene asok áyiin a: “Pántin epeesi.” Ayíin a náahin fo, epeesoo neeñoho toko tak."]], [["Pale Pufalisaay pa niŋ pikalaŋana hilim ha heesiiŋanee ha, kiiñii nkili meemak, nkáyaañ piteŋenool puume éfikahin Yéesu."]], [["Ti oom kunoom Yéesu naakaay pati tíntiŋ ya kaluum, naapa hánant ha púlooŋ ti kaluum Pútuun pa."]], [["Ta incilape ta, naayonkal pinapana pa pakateyoo naamamal teyii ŋaasuwan niŋ pákasupak, payenka efikayeno pupoñapoñ pa pakateyoo. Poko kayem:"]], [["Simon aŋa naawufane ya caacaw ca Piyeer"], ["niŋ atuwoo Andre, Saak, Saŋ, Filip, Paatolomaay,"]], [["Máciya, Tomas, Saak ati Alifaay, Simon aŋa nkasok ya Selot"], [","]], [["Yutas ati Saak, niŋ Yutas Iskaliyot, aŋa akaakaay ya hífulu ti Yéesu."]], [["Púful toko, Yéesu náawanoonii ti tíntiŋ ya niŋ keeyeniye ka neyoo, naasiiŋo la etaam ya neetempanooliye la. Kayoŋ keemeeŋe kiti pinapana pa pakateyoo nkiyeno toko niŋ hícump pakan kéefulii Yutaay, Jerusalem niŋ kéefulii ti pisaatee pa piti kantant ka peeyem pa Til niŋ Siton."]], [["Kákeyyookey káasiitanoo niŋ kati kákuuñanee úkuuñu wa uteyii. Payenka kísaalumant nkiyokane nkákuuñanee."]], [["An óo an ti kayoŋ ka naaŋes hílikuyoo kamma sempe ínsifulii teyoo ínsikuuñanii púlooŋ."]], [["Yéesu naasincan pinapana pa pakateyoo naasok:"], ["“Niyihaayih - aluu keeleke ka,"], ["kaatuko cáwii ca citi Pútuun pa citaaluu."]], [["Niyihaayih - aluu keeyem ka fiye ti peep pa,"], ["kaatuko efinisiitanee."], ["Niyihaayih - aluu keeyem ka fiye ti pukooŋ,"], ["kaatuko efinilenken."]], [["Niyihaayih - niŋ pakan kanataa aluu,"], ["nkaŋay aluu, nkateñal aluu,"], ["nkákup ti aluu heenaput kamma ínniyinane ti inci, Añii An."]], [["“Nihaaño ti oom hinoom, ninuunuutool ti pásuuma, kamma kawun kenfakat nkiyem ti hítuulu aluu alacana. Kaatuko fiyuu símaamayii nkáhine piyaamakoola pa."]], [["Pale kúnuul efikiyeno ti aluu! - aluu keetaake ka,"], ["kaatuko nisayaasa kaapuuñanool ka kiti aluu."]], [["Kúnuul efikiyeno ti aluu! - aluu keesiite ka fiye,"], ["kaatuko efiniyeno ti peep."], ["Kúnuul efikiyeno ti aluu! - aluu keeyem ka ti caalenken fiye,"], ["kaatuko efiniyeno ti weeŋoot innikooŋ."]], [["Kúnuul efikiyeno ti aluu! - niŋ pakan paka púlooŋ kákupaa ti aluu heenape."], ["Kaatuko fiyuu símaamayii nkáhine keeneetaat ka piyaamakoola pánipani.”"]], [["Yéesu nene asok: “Pale inci pusok aluu, aluu keeyemam ka ti káasiitan: Nílafi pikamool aluu, níhin heenape ti payenka keenate ka aluu."]], [["Nisap lúwa payenka nkañan ka aluu, niluum Pútuun pa heenape payenka nkakancool ka niŋ aluu."]], [["Niŋ an ahankuu kapal ti kaawiilu, ufanoo kikee kaawiilu ka apinene ahanki tenko kapal. Niŋ an alamaa hísool ha hitii henfakat ha, timpi kitoo hicoopu eeha lupo páhantuwa."]], [["An óo an eeluumuu uwwunoo, niŋ an acoopaa waahi timpi cakanoo wo."]], [["Níhin pakan paka samat nii fa ínnilafiye fa kati nkáhin aluu."]], [["“Innílafiyaa kéelafiye ka aluu lamma, eyyeyme cooy innikaakaay hitaaku? Háati pumuuyena pa nkálafilafi kéelafiyii ka."]], [["Inníhinaa heenape ti payenka nkáhin ka aluu heenape, eyyeyme cooy innikaakaay hitaaku? Háati pumuuyena pa nkáhinhin fo."]], [["Innimaakaa payenka incuke ka aluu nii efikañahan aluu, eyyeyme cooy innikaakaay hitaaku? Háati pumuuyena pa nkamaakmaak pumuuyena pa kati kañahanii memma nkamaakii ma."]], [["Pale nílafi pikamool aluu, níhin heenape teyii, innimaakii, timpi nímiilool hitaaku kañahan teyii. Inníhinaa fiyuu, Pútuun pa efipuwun aluu kawun kenfakat niŋ fúlaa toko efiniyeno epuuk pakati Pútuun pa piti patiila, kamma mpinape ti keesokantoo ka apalaka niŋ ti keekance ka."]], [["Nitaak paket hikaw samat nii Faaf aluu ati patiila fa naataake fa paket hikaw.”"]], [["Yéesu nene asok: “Timpi níhin kíiti pakan, Pútuun pa lompo étipihin aluu kíiti. Timpi niwufan pakan umuuyen, Pútuun pa lompo etipuwufan aluu umuuyen. Niponketii, Pútuun pa lompo efipuponket aluu."]], [["Niwun, Pútuun pa lompo efipuwun aluu, mpúnuŋ ti uhuuy wa uti aluu eniiku eemeeŋanee looc, neepimpee, neewenee, neemeeŋanee fo eniisaloolo. Kaatuko eniiku ya eyya inniniike ya neyyo, ekina lompo Pútuun pa efipiniik aluu neyyo.”"]], [["Yéesu naasokii lompo hícantiitu eehe: “Fo káafuumafuum nátintiŋan-tíntiŋan áwiyoo káafuumafuum? Etikanow poko t’ésupakii ti kaayeen?"]], [["Akalaŋa ahaŋantoo akalaŋana ya ateyoo, pale an óo an eekalaŋe meemak afaacuk nii akalaŋana ya ateyoo."]], [["“Weyme uwune aanincuk cíheeni ca ceeyem ca ti níkin atii ya, awe péepannumut hifiin ha heeyem ha ti níkini?"]], [["Puume ayyina hisoku atii ya: 'Atoomuu, túulam inci púfulani cíheeni ca ceeyem ca ti níkini,' awe aŋa eeyinaat ya hicuku hifiin ha heeyem ha ti níkini? Awe nícuf, yáañ fúlan hifiin ha ti níkini, tempo áafayini hicuku picaaŋ cataŋ aakati yíni káfulan cíheeni ca ceeyem ca ti níkin atii ya.”"]], [["Yéesu nene asok: “Enuun eenape epukantoo papukal peenaput, fo lompo incuke enuun eenaput epukantoo papukal peenape."]], [["Enuun óo enuun ti papukal eteyyo nekiiwee. An átayini hicutu sootoo ti usooy uti pícankun, kikenenk lompo kucutantee ti nikota."]], [["An eenape nasoksok waah weenape kamma kunuuwoo nkinape. Pale an eenaput nasoksok waah weenaput kamma kunuuwoo nkinaput. Kaatuko putumoo mpúfulanii-fúlan pámiiloolal pa peeyem pa ti kunuuwoo.”"]], [["Yéesu nene asok: “Weyme uwune inniyonkalam 'Ateeteyo, Ateeteyo,' apan níhinantoo eeha inci insok ha?"]], [["An óo an éekeyii t’inci náasi kilimam náahin ko, inci fáyisan aluu niŋ weyme naanakoole."]], [["Anakoolaa-nakool nii an aŋa eeyem ti kulut ekumpaan: awakaawak fo súni naasiiŋan ekumpaan ya eteyoo ti pínankiin. Esáacin néefulii niŋ sempe, man ma immisap teyyo pale miyinaat yo káyiyiŋan kamma neelutee pinap."]], [["Pale an a aŋa ásiye ya kilimam áhinut ko, anakoolaanakool nii an aŋa eeyem ti kulut ekumpaan ti esiya peewakut t’etaam. Man ma immisap teyyo, neehaaŋ ti enow neehancaloolo púlooŋ cew.”"]]], [[["Ta Yéesu naapaye ta káakup púlooŋ hátikin pakan paka, naanako saatee ya eti Kafaanawum."]], [["Intaako toko akee ti ñíhampaatiin pusoocaali ati Room, eetaake amiikan ati hikawoo éekuuñe meemak fo alohan putum eket."]], [["Náasi kiti Yéesu, naapoñ pakakee ñíhampaatiin Pusuwif kapica kaluumoo ápikey ákuuñan amiikan a ateyoo."]], [["Ta nkacole ta ti Yéesu nkaŋiiniyoo meemak: “Asoocaali ya aŋe añaŋee kayankanan meemak,"]], [["kaatuko álafilafi pakan unaa niŋ fúlaa toko akina alute éluumuma ya eti le.”"]], [["Fiye, Yéesu naanapool neyii. Ta naalohane ta ekumpaan ya, áhampaatiin a asoocaali ya ati Room náapoñii pákawiyoo kapisok Yéesu: “Ahámpaatiin, timpi yokanoolo écolii pe t’inci kamma inci íntuuniit aapinako ti ekumpaan ya etoom."]], [["Ekina lompo ewune inci míiloolut nii ñaŋaa ékey puu ti awe, pale sok hilim hoonool lamma, amiikan a atoom afaayeno kásuumaayoo."]], [["Kaatuko inci ti kayine kiti pakan inci iyyem, niŋ fúlaa toko intaak pusoocaali lompo keeyem ti kayineyam. Niŋ inci sokaa aŋe 'kaay', naakaay; insok aŋe 'kéy', náakey. Insok amiikan a atoom 'hín fiye', náahin fo.”"]], [["Ta Yéesu náasiye ta eehe ínnimoo teyoo náayesoonii ti kayoŋ ka keeyeniyoo ka kanapan, naasokii: “Inci pusok aluu, inci taapala cuk káyinan ka kenfakat enke, háati ti pakati Israyel.”"]], [["Ta Yéesu naapaye ta hisoku eehe, payenka áhampaatiin a asoocaali ya naapoñe ka nkañoho. Kapucol nkatook amiikan a kásuumaayoo."]], [["Púful toko Yéesu naakaay ti saatee ya eyya nkasok ya Nayin, pinapana pa pakateyoo niŋ kayoŋ kenfakat nkanapool neyoo."]], [["Fiye, ta naalohane ta putum pa piti saatee ya, nkayeno hicoopu ehunuŋ ti íhokuma. Eekete ya, akampaani, akina lamayoo íññaa ateyoo naataake, áyiinoo eekete. Kayoŋ kenfakat kiti saatee ya nkiyeno neyoo."]], [["Iññáa ateyoo naayeno pukooŋ. Ateeteyo apucukoo, nketoo teyoo ti hikaw, naasokoo: “Timpi kooŋ.”"]], [["Naaloh pisaapu pa, náalik po, keetiyye po ka nkasiiŋo. Yéesu naasokoo: “Akampaani, inci soki: 'Lito!'”"]], [["Aŋa eekete ya náalitoonii, naayeno, náayaañ káakup, Yéesu naacoopoo naañahanoo íññaa ateyoo."]], [["Kayoŋ ka púlooŋ nkimeeŋ niŋ ewatate nkúmul Pútuun pa nkusok: “Ayaamakoola enfakat áfuliyoo t’unaa. Pútuun pa pítahiyoo kunuu ti pakan etempo.”"]], [["Hiti Yéesu eehe, níhisiyo ti mah ma miti Yutaay púlooŋ niŋ ti pisaatee pa púlooŋ péekinkoole yo pa."]], [["Ti písiyo pa piti Yéesu empuu, Saŋ, pinapana pa pakateyoo nkakamanoo eehe púlooŋ. Naayonkal teyii pákasupak,"]], [["naapoñii ti Ateeteyo kapica kacakanoo: “Fo awe yem Aŋa eeyem ya ti ékey, fo uñaŋaa hítuulu akee?”"]], [["Kapucol ti Yéesu nkasokoo: “Saŋ-Patis ápoñii unii ti awe upicakani: 'Fo awe yem aŋa eeyem ya ti ékey, fo uñaŋaa hítuulu akee?'”"]], [["Ti oom caanak, Yéesu náakuuñan hícump pakan keeyoke niŋ úkuuñu weemeeŋe, niŋ payenka kísaalumant nkúwuuliye, náahin úfuumiin weemeeŋe upucuk."]], [["Fiye, Yéesu naañahan payenka Saŋ náapoñii ka, naasokii: “Niñoho nica nikaman Saŋ eeha innicuke ha niŋ eeha ínnisiye ha: kéefuume ka unka ti hicuku, kéehute ka unka ti pikaayu, pakati kanuk ka nkakuulanee, keecotiye ka unka ti hísiyu, keekete ka nkalitanee, ekooŋan ya éesuume ya néetuunanee keeleke ka."]], [["Oopa ti pásuuma, aŋa apookut ya hitaaku káyinan kamma inci.”"]], [["Payenka Saŋ náapoñii ka, ta nkañohiye ta, Yéesu náayaañ káakup kiti Saŋ ti kayoŋ ka: “Weyme innikaaye pati káahaaŋ ka tes kaasincan? Káaheeni enka eyam ya neeliiñaloole?"]], [["Niŋ fotom, weyme innikaaye po hicuku? An eewasiye wañ weewalla? Haani! Payenka nkawaso ka wañ wa wéeciita wa hinoom, nkayeno ti eloŋ enfakat, pati pukumpaan pa piti pumansa pa nkayeno."]], [["Niŋ fotom, weyme innikaaye po hicuku? Ayaamakoola? Ee ayaamakoola! Inci pusok aluu nii ahaŋaahaŋ ayaamakoola."]], [["Saŋ akina ayem aŋa hilim ha hiti Pútuun pa nihisoke ya:"], ["'Inci fápoñii ati ekooŋan ya atoom apunowi hátikin"], ["kati awañali pítin pa."], ["'"]], [["“Inci pusok aluu, an óo an aŋa aal naapuke, Saŋ ahaŋoohaŋ hamake, pale aŋa eehaŋe ya káafomaati ti cáwii ca citi Pútuun pa, ahaŋa Saŋ hamake.”"]], [["Pakan paka púlooŋ kéesiye ka enkuu, háati pisayoola kúncoo ya, kacoonaacoon nii Pútuun pa peecoonoole. Ta Saŋ naayeniye ta káatuunan ekooŋan ya eti Pútuun pa, nkacoon ápihinii pátise."]], [["Pale Pufalisaay pa niŋ pikalaŋana hilim ha heesiiŋanee ha nkapook eeha Pútuun pa mpílafiye ha teyii; kacoonut Saŋ ápihinii pátise."]], [["Yéesu naasokii: “Niŋ weyme inci iññaŋe kaakufumool ekaay ya eti fíyooy, niŋ weyme nkanakoole?"]], [["Kanakoolaa-nakool nii epuuk keeyem ti híliŋ nkayeno kaaceeceekool:"], ["'Uhapaahap aluu,"], ["nikiiyut,"], ["nuucook aluu kícimu kiti keeŋoot,"], ["nikooŋut.'"]], [["“Kaatuko, Saŋ-Patis ákeyyookey, aliyantoo hímpuul, alaanantoo elaan innisok: 'Hísaalumant hiyem neyoo.'"]], [["Inci, Añii An, ínkey pilli illaan innisok: 'Nisincan! Aŋuu an eekase, níkumana, áwi ati pisayoola kúncoo ya niŋ pumuuyena pa.'"]], [["Pale ecohato ya eti Pútuun pa, keecoone yo ka púlooŋ káyisanaayisan nii ecoonoolaa-coonool.”"]], [["Afalisaay akee, aŋa nkasok Simon, naayonkal Yéesu hili káciim pateyoo. Yéesu naakaay, naanako la ti ekumpaan ya eti Afalisaay a naayeno hili."]], [["Intaako toko ti saatee ya aal amuuyena. Náasi nii Yéesu oopa ti hili pati ekumpaan ya eti Afalisaay a. Ta náasiye ta eehuu, naacoopool cílumpa ceewalla kaameeŋ munucu méesuume haaw."]], [["Naasiiŋo puson woot Yéesu, naayeno pukooŋ, náayaañ káamaañiyan wootoo niŋ mukunoo, naatoot wo niŋ wanoo, naasump wootoo, naanuc wo niŋ munucu méesuume haaw."]], [["Afalisaay a aŋa ayonkale ya Yéesu hili káciim, apucuk eehuu, naasokoolo: “Niŋ pánipani áyiin aŋe ayaamakoola, añaŋaa kameye aal puume ayemoo ti híliku - aal amuuyena!”"]], [["Yéesu naacoop hilim ha naasokoo: “Simon, taakaataak eeha inci iññaŋuu hisoku.” Simon naañahanoo: “Sokam, Ahámpaatiin.”"]], [["Yéesu naasokoo: “Taakaataak pákayiin pákasupak keetaake ñikopu ti akee áyiin eelontiyii mañ. Akee ya naataakoo nikopu sitenali sikeme isak (500), akee ya lompo nikopu sitenali áwii ésupak niŋ ŋaasuwan (50)."]], [["Pale háati oonool teyii ayinaatoo mo kañahan. Fiye, naaponket poko t’ésupakii ñikopu ña ñiteyii. Ti awe, ayme ti payenke t’ésupakii afaahaŋ pálafi aŋa eelontiyii ya mañ ma?”"]], [["Simon naañahanoo: “Ti pacukalam, akina ayem aŋa nkaponkete ya nikopu na nenfakat na.” Yéesu naasokoo: “Aasokaa páni.”"]], [["Apipa, náayesoonii pati aal a, naasok Simon: “Aacukaacuk aal a aŋe, emma inci ínnakoonii ma le ti awe, aawunutam man puñow wootam, pale akina náamaañiyan wootam niŋ mukunoo, naatoot wo niŋ wanoo."]], [["Ta inci ínnakoonii ta le ti awe, aawananutam niŋ hisumpu, pale akina áyekuniit hisumpu wootam."]], [["Aanucut hikawam niŋ munucu, pale akina, naanuc wootam niŋ munucu méesuume haaw."]], [["Síitanam inci pusoki, pálafi pa piteyoo penfakat pa píyisanaayisan nii umuuyen wa uteyoo weemeeŋe wa upayeepa kaaponket. Pale an óo an aŋa nkaponkete caahinkiŋ, caahinkiliŋ lompo nálafi.”"]], [["Fiye, Yéesu naasok aal a aŋuu: “Umuuyen wa utii uponketeeponket.”"]], [["Keeyeniye ka toko hili neyoo nkáyaañ pusokool: “Aŋe ayem ayme, fo kati aponket umuuyen?”"]], [["Pale Yéesu naasok aal a: “Káyinan ka kitii kifakanuu, kaay niŋ kásuumaay.”"]]], [[["Púful toko Yéesu naayeno kaamuusool ti pisaatee niŋ misaatee, káatuunan niŋ kakaman ekooŋan ya éesuume ya eti cáwii ca citi Pútuun pa. Pupoñapoñ pa pakateyoo ŋaasuwan niŋ pákasupak paka nkayeno neyoo,"]], [["niŋ lompo pakakee pakaal payenka náakuuñane niŋ payenka naayaane teyii kísaalumant: Mari aŋa nkasok ya Mari ati Makatala aŋa náafulanii ya teyoo kísaalumant isak niŋ kúsupak;"]], [["Yowanna, áyiinoo aŋa nkasok ya Husa, eeyeniye ya ati hikaw ha ti éhinuma ya eti Helot; Suusaana niŋ hícump pakakee pakaal, niŋ mañ ma miteyii nkayeno kayankanan Yéesu niŋ pupoñapoñ pa pakateyoo."]], [["Hikee hinoom, kayoŋ kenfakat nkuconcool niŋ pakan kéefulii ti pisaatee peemeeŋe nkíkey ti Yéesu. Ti káasiiŋuma enkuu, Yéesu naasokii hícantiitu eehe:"]], [["“Taakaataak akee áyiin aŋa eekaaye etah piyooseen. Akina ti etah piyooseen pa, ekee etukal ya neenowal ti pítin pa; neekakalee, pusuwa pa mpuhoon yo."]], [["Ekee ya neenowal ti etaam eti pínankiin; niŋ páŋantalii eteyyo neesuucan, kamma etaam ya néecihut."]], [["Ekee ya neenowal ti pícankun, épiŋantoolii ti coonool niŋ pícankun pa, pícankun pa mpikincool yo."]], [["Fiye, ekee etukal ya neenowal ti etaam eenape, eyyuu néeŋantii neepuk ulant, kaalant óo kaalant nkupuk papukal keme.” Yéesu naasokii niŋ hiceeku: “An óo an eetaake kaanuu kiti káasiitan, ásiitan.”"]], [["Ta Yéesu naapaye ta káakup, pinapana pa pakateyoo nkacakanoo weyme hícantiitu eehuu nihisoke."]], [["Naañahanii: “Kameye meeñeeya ma miti cáwii ca citi Pútuun pa kuwufaneewufan aluu, pale ti pakakee paka niŋ kícantiitu inci ínkup, samat nii ayaamakoola ya Esaya fa naasoke fa:"], ["'Efikasincan pale etikacuk;"], ["Efíkasiitan pale étikasi.'"], ["”"]], [["Yéesu nene asok: “Ehe, eeha hícantiitu ha nihisoke ha: Etukal ya eyem hilim ha hiti Pútuun pa."]], [["Etukal ya eenowe ya ti pítin pa ecukaacuk nii payenka nkási ka hilim ha, Seetaani ya néekey néefulan ho ti saanii, ancuk timpi káyinan nkafakanee."]], [["Etukal ya eenowe ya ti etaam ya eti pínankiin pa ecukaacuk nii payenka nkasayan ka hilim ha niŋ pásuuma niŋ kásiyaa ho, pale hilim ha hitaakut ñinkonk teyii. Káyinanii kifiyyantoo, ti caanak citi páciite nkañoho puson."]], [["Etukal ya eenowe ya ti pícankun pa ecukaacuk nii payenka nkási ka hilim ha, pale ti eloŋ ya eteyii káamiilool ka niŋ hitaaku ha niŋ pásuuma pa piti eloŋ ya mpikincoolii mpikitii hitaaku papukal peeyane."]], [["Pale etukal ya eenowe ya ti etaam ya eenape ya ecukaacuk nii payenka nkási ka hilim ha nkayenan ho pinap ti saanii seekuule sa, nkamukut fo cákapukii samat nii enuun fa nepuk papukal peemeeŋe.”"]], [["Yéesu nene asokii hícantiitu eehe: “An acaaŋanantoo lampi náawuf teyyo epool niŋ fotom naanakan yo t’etaam ecunkun, pale nawaŋwaŋ yo, ancuk an óo an éenakoonii naacuk ecaaŋ ya."]], [["“Waah óo waah weeyolee éfuufulaniyee tíkitaaŋ, waah óo waah wéewufaloolee éfuuwufinee, núufulaniyee tíkitaaŋ."]], [["“Ooto, nitah kunuu ti pásiitanal aluu. Kaatuko an óo an eetaake afaapenanee meemak; an óo an eetaakut háati aŋa incukoo ya nii naataake efuusayee teyoo.”"]], [["Púful toko, Yéesu íññaa ateyoo niŋ pakatuwoo nkákeyyoo hicuku, pale kayinaatoo hicuku kamma kayoŋ ka."]], [["Nkasok Yéesu nii: “Iññáa atii niŋ pakatuwi unka kasiiŋiye tíkitaaŋ, awe nkálafiye hicuku.”"]], [["Naañahanii: “Iññáa atoom niŋ pakatuwam poko kayem payenka nkásiitan ka hilim ha hiti Pútuun pa nkáhin ho fa nihiñaŋee fa íhinu.”"]], [["Hikee hinoom Yéesu náayuuko ti piteen niŋ pinapana pa pakateyoo, naasokii: “Ufiitanaa ti kikee kaapii ka kiti han ha.” Nkañak."]], [["Ta nkayeniye ta kaafiitan, Yéesu naalam hiŋotu. Hítaapanu eyam néesapii ti han ha, piteen pa mpiyeno émeeŋanii man, nkayeno ti páciite penfakat."]], [["Ti oom páciite, pinapana pa nkaloh Yéesu nkáyiyaloo, nkasokoo: “Ahámpaatiin! Ahámpaatiin! Efuuketaa!” Yéesu náayiyoonii naafet ti hiyam ha niŋ kúsuuh ka kenfakat ka nkapilan niit."]], [["Púful toko naacakanii: “Káyinan ka kiti aluu unkey?” Ewatate neemeeŋii, ínnimii, nkayeno picakanool: “Ayme ayem áyiin aŋe, kati nasok hiyam ha niŋ kúsuuh ka kapilan, nkásiyoo?”"]], [["Púful toko, Yéesu niŋ pinapana pa pakateyoo nkaciŋ ti mah ma miti Kelasen,"], ["meeyem ma ti púcoonool mah ma miti Kalilee."]], [["Ta Yéesu naayeniye ta éyuukinoyii ti piteen pa, áyiin ati saatee ya náakey kapaakoolanoo. Ayíin a aŋuu kísaalumant kúwuuliyoo, afiyaafiyo awasiyantoo wañ, akinut ti ekumpaan fo ti kiyaak."]], [["Nkiloomooloom íhinu apihiñ, háati nkacenk sipeesoo niŋ wootoo niŋ ñiseel kati kafaasoo, naacutal ño, kísaalumant ka nkítintiŋanoo ti káahaaŋ tes. Ayíin a ta naacuke ta Yéesu naaceek, naanow ti wootoo, náaceekii ti kaawiiluyoo: “Weyme ánlafiye ti inci, Yéesu, Añii ya ati Pútuun pa piti patiila? Inci luumuu timpi kallanam!” Asokaasok eehe, kamma Yéesu naafete ti kísaalumant ka, apusok ko kífulii teyoo."]], [["Nkiloomooloom íhinu apihiñ, háati nkacenk sipeesoo niŋ wootoo niŋ ñiseel kati kafaasoo, naacutal ño, kísaalumant ka nkítintiŋanoo ti káahaaŋ tes. Ayíin a ta naacuke ta Yéesu naaceek, naanow ti wootoo, náaceekii ti kaawiiluyoo: “Weyme ánlafiye ti inci, Yéesu, Añii ya ati Pútuun pa piti patiila? Inci luumuu timpi kallanam!” Asokaasok eehe, kamma Yéesu naafete ti kísaalumant ka, apusok ko kífulii teyoo."]], [["Yéesu naacakanoo: “Caacawi puume?” Naañahanoo: “Caacawam 'Kayoŋ"], ["',” kamma kísaalumant keemeeŋe nkinakiyoo."]], [["Nkiŋiino Yéesu timpi awant ko ti seemak."]], [["Inhemool koolee enfakat eti pícalukun neeyeno kaahoon ti kanaac cítintiŋ. Kísaalumant ka nkiŋiino Yéesu apikatan ko kipinako ti pícalukun pa, naakatan ko."]], [["Nkífulalii ti áyiin a, nkinakalo ti pícalukun pa, koolee ya néeliiŋoonii mpacas patiila cítintiŋ ca, neenow ti han ha néeseem."]], [["Ta keeyeniye ka efaas ya nkacuke ta heetaakiye ha nkatey ti saatee ya niŋ ti misaatee ma méekinkoolii ma kakaman pakan paka heetaakiye ha."]], [["Fiye, pakan paka nkákey kaasincan heetaakiye ha. Nkácolii ti Yéesu nkatook áyiin a aŋa kísaalumant ka nkúfulii ya teyoo náasooliye niŋ kunuuwoo cononon naayeno ti woot Yéesu. Ta nkacuke ta eehuu nkameeŋ niŋ ewatate."]], [["Keecuke ka heetaakiye ha nkayeno kakaman pakan paka puume áyiin a aŋa kísaalumant ka nkúfulii ya teyoo fa náakuuñanee fa."]], [["Púful toko, pakan paka púlooŋ pakati mah ma miti Kelasen nkaluum Yéesu akatanii apikaay, kamma ewatate enfakat neeyeniye neyii. Yéesu náayuuko ti piteen pa, áñakum"]], [["áyiin a aŋa kísaalumant ka nkúfulii ya teyoo naaluum kanapanoo, pale Yéesu naayaanoo, naasokoo:"]], [["“Ñoho ti enuufi nkaakaman eeha púlooŋ Pútuun pa mpíhinuu ha.” Ayíin a naakaay ti saatee ya púlooŋ, naayeno kakaman eeha Yéesu náahinoo ha."]], [["Pakan paka púlooŋ nkayeno hítuulu Yéesu ti kikee kaapii ka kiti han ha, ta náañohoonii ta, kayoŋ ka nkiwananoo."]], [["Ehe, intaako áyiin aŋa nkasok Yayil áhampaatiin ti éluumuma ya. Náakey náakilipo ti Yéesu wootoo, naaŋiiniyoo apikaay pati enuuf ya eteyoo"]], [["kamma añiinoo ámaacul oonool a lamma eetaake máamun sitiil ŋaasuwan niŋ súsupak naayeniye ti putum eket."], ["Ta Yéesu naayeniye ta pikaayu pateyoo kayoŋ ka nkikincooloo."]], [["Intaako toko aal eeyeniye hicuku etaam eefiitantoo fo sitiil ŋaasuwan niŋ súsupak, náapucalool mañoo púlooŋ ti púkuuñana pale an ayinaatoo káakuuñan."]], [["Náakey puson Yéesu, náalik hileelu hísool ha hiteyoo, tokotoko etaam ya eteyoo neesiiŋo."]], [["Yéesu naacakan: “Ayme álikaam?” Pakan paka púlooŋ nkalaaco, Piyeer naasokoo: “Ahámpaatiin, kayoŋ ka kúconcooliyoo-concool nkikincooli.”"]], [["Pale Yéesu naasok: “An álikaamlik kaatuko méyimeyi nii sempe sífulaaful ti inci.”"]], [["Aal a náameyi nii eeha náahine ha hiyoliit, náakey niŋ kakikilan, náakilipo ti woot Yéesu. Naakaman hátikin pakan paka púlooŋ heewune ha náalik Yéesu niŋ fa náakuuñanee fa tokotoko."]], [["Yéesu naasokoo: “Añiinam káyinan ka kitii kifakanuu. Kaay niŋ kásuumaay.”"]], [["Yéesu ti káakup, an náafulii pati ekumpaan ya eti Yayil áhampaatiin a ati éluumuma ya. Naasok Yayil: “Añiini ámaacul aketaaket, timpi yokan fiye Ahámpaatiin a.”"]], [["Yéesu niŋ pásiyaloo eteeho naasok Yayil: “Timpi fe, yínan lamma, añiini afaayeno kásuumaayoo.”"]], [["Apicol ti enuuf ya eti Yayil acoonut an apinako neyoo fo Piyeer, Saŋ niŋ Saak, niŋ añii ya faafoo niŋ íññaayoo."]], [["Pakan paka púlooŋ nkayeno pukooŋ niŋ esampoolo, Yéesu naasok: “Níyekuno pukooŋ pa kaatuko aŋe aketut, hiŋotu naayaake.”"]], [["Nkayeniyoo caalenken kamma nkameya nii añii ya aketaaket."]], [["Pale Yéesu náasik epees añii ya naayonkaloo, naasokoo: “Añiinam, íiyo!”"]], [["Yaanoo néeñohoonii naahaaŋ ti piyito. Yéesu naasokii kawufanoo apili."]], [["Pupukayoo ínnimii pale Yéesu naakitii hisoku heetaakiye ha an."]]], [[["Yéesu naayonkal nantoonool pupoñapoñ pa pakateyoo ŋaasuwan niŋ pákasupak paka, naawufanii sempe niŋ kayine kiti hiyaanu kísaalumant ka púlooŋ niŋ káakuuñan úkuuñu."]], [["Púful toko, naapoñii kapikaay káatuunan cáwii ca citi Pútuun pa niŋ káakuuñan púkuuña."]], [["Naasokii: “Ti pítin pa piti kaakaawool ka timpi niyekan waah: Hikasap tom, epootak tom, hímpuul tom, mañ tom, háati hísool hísupiyenu."]], [["Niŋ kawananaa aluu ti ekumpaan, inniyeno toko fo ta éfiniful ti oom saatee."]], [["Niŋ pakan kapookaa aluu kawanan, innihank haafol ha ti woot aluu ínniful ti oom saatee nípiyisanii nii Pútuun pa efipisapii.”"]], [["Pupoñapoñ pa pakateyoo nkakaay, nkanako ti misaatee ma kapiyeno káatuunan ekooŋan ya éesuume ya niŋ káakuuñan pakan paka pan óo pan."]], [["Heetaakiye ha púlooŋ nihicol ti kaanuu Helot, ati hikaw ha hiti Kalilee. Naaliim meemak kamma pakakee paka nkayem ti hisoku nii Saŋ-Patis álitoonii ti keekete ka,"]], [["pakakee paka nkasok ayaamakoola ya Elí himuumoo áñohoonii"], [", pakakee paka nkasok akee ti piyaamakoola pa keefiyye ka álitoonii ti keekete ka."]], [["Pale Helot naasok: “Saŋ, inci himuumam mukoo ta inci mpoñii ta kapifiit hikawoo. Aŋe akina ayem ayme, aŋa inci iyyem ya ti hísiyu kiteyoo?” Naaŋes hicuku Yéesu."]], [["Yéesu, pupoñapoñ pa pakateyoo kápiñohoonii nkakamanoo eeha nkáhine ha. Naacoopii kapiñako lamayii ti saatee ya eyya nkasok ya Petesayit."]], [["Pale kayoŋ ka kípipanumoo, nkinapanoo. Yéesu naawananii, naayeniyii káakup kiti cáwii ca citi Pútuun pa, náakuuñan keesoolahe ka ékuuñano."]], [["Cípiniimo, pupoñapoñ pa pakateyoo ŋaasuwan niŋ pákasupak paka nkaloh Yéesu, nkasokoo: “Unaa úlaaŋaalaaŋ, katan kayoŋ ka kipikaay ti pisaatee pa niŋ misaatee ma meelohe ma le, kati kíyini hitaaku paliyal niŋ káahintuma.”"]], [["Yéesu naasokii: “Aluu faŋ aluu niwufanii kapili.” Pupoñapoñ pa nkañahanoo: “Kúmpuul isak niŋ soon súsupak lamma nuutaakaa, fo niŋ unii ukaayaa hinoom paliyal piti pakan paka púlooŋ.”"]], [["Kasokaasok eehuu kaatuko máamun pákayiin síwuli isak (5,000) kayeniye toko."], ["Yéesu naasok pupoñapoñ pa pakateyoo: “Níhinii kapiyeno ti uyoŋ uti máamun pakan áwii ésupak niŋ ŋaasuwan (50).”"]], [["Pupoñapoñ pa pakateyoo nkáhin fo, an óo an naayeno."]], [["Yéesu naacoop kúmpuul ka isak ya niŋ soon sa súsupak sa náahaafin, naanimpan Pútuun pa, naafiitalool ko, naawufan pupoñapoñ pa pakateyoo kápipaacinool ko kayoŋ ka."]], [["Pakan paka púlooŋ nkali fo kasiit tuk. Pupoñapoñ pa pakateyoo nkayesal mífiitiin paliyal pa peetowiye pa fo kameeŋan síyya ŋaasuwan niŋ súsupak."]], [["Hikee hinoom, Yéesu naayeno kaluum lamayoo, pinapana pa pakateyoo nkayeno toko neyoo. Naacakanii: “Ti pakan paka, inci yem ayme?”"]], [["Nkañahanoo: “Pakakee kasok awe yem Saŋ-Patis, pakakee paka nkasok awe yem Elí ayaamakoola ya, pakakee paka nkasok akee ti piyaamakoola pa keefiyye ka álitoonii ti keekete ka.”"]], [["Naacakanii: “Ti aluu, inci yem ayme?” Piyeer naacoop hilim ha naasokoo: “Awe yem Eenucee ya ati Pútuun pa.”"]], [["Yéesu náakupananii, naakitii hisoku eteeho an."]], [["Naapenan apisokii: “Inci, Añii An, fo yeno ti kúnuul kenfakat, ñíhampaatiin ña, pikalaŋana hilim ha heesiiŋanee ha niŋ ñíhampaatiin puwaaseena pa pakati Pútuun pa efikapookam, fa mukee, ti hinoom ha híhaaciyenu ha inci fáñahaniyee ti eloŋ.”"]], [["Naasokii poko púlooŋ: “Niŋ an álafiyaam kanapan afaapook himuumoo, naakanto hinak óo hinak kuluwaa ya eteyoo, ekina eyem kúnuul ka kiteyoo, naanapanam."]], [["Kaatuko aŋa éelafiye kafakan eloŋ ya eteyoo, áfaapuul teyyo. Pale aŋa éepuule eloŋ ya eteyoo kamma inci, afaafakan yo."]], [["Empeyme panap piyem toko an kati ataak hisaanumate ha hiti púlunta pa náapuul ti eloŋ ya eteyoo niŋ fotom naatahoolo?"]], [["Niŋ an asuuwaam niŋ kilim ka kutoom, inci, Añii An, fasuuwoo niŋ inci ñóhooniyoo ti hamake ha hitoom niŋ ti hamake ha hiti Paapaa atoom niŋ pumaleekoo pa peesampanee pa."]], [["Inci pusok aluu pánipani ya, pakakee ti aluu keesiiŋiye ka le etikaket peecukut cáwii ca citi Pútuun pa.”"]], [["Ta Yéesu naapaye ta káakup enkuu máamun kunoom isak niŋ káhaaciil, naacoopool Piyeer, Saŋ niŋ Saak nkasilo patiila tíntiŋ ya kaluum."]], [["Akina ti kaluum ka pacuk puhooŋuyoo mpiyesan, wañ wa uteyoo núuhiiniyii fo nuucaaŋ cataŋ."]], [["Fiyiit, pákayiin pákasupak ti piyaamakoola pa keefiyye ka nkayeno neyoo kákupat, poko kayem Móyiis niŋ Elí ayaamakoola ya."]], [["Poko káfulii ti ecaaŋ enfakat. Nkayeno káakup niŋ Yéesu kiti eket ya eteyoo eyya naakaakaay ya kaahankan Jerusalem."]], [["Piyeer niŋ pákawiyoo nkaket niŋ hiŋotu, ta nkáyiyoonii ta nkacuk hamake ha hiti Yéesu niŋ pákayiin paka pákasupak paka keesiiŋiye ka neyoo."]], [["Pákayiin paka payenkuu ta nkayeniye ta píkatinool niŋ Yéesu, Piyeer naasokoo: “Ahámpaatiin, napaanap unii upiyeno le. Upisiiŋan múkuut máhaaciil, coonool citii, coonool citi Móyiis, coonool citi Elí.” Amíit eeha naayeniye káakup."]], [["Ta naayeniye ta káakup káatiŋu nkúfulii nkíkimpitoolii, ewatate neeyeno niŋ pinapana pa pakateyoo ta nkanakiye ta ti káatiŋu ka."]], [["Hilim níhifulii ti káatiŋu ka nihisok: “Aŋe ayem Añiinam, inci mamaloo. Nísiitanoo!”"]], [["Ta hilim ha nihipaye ta káakup nkacuk Yéesu lamayoo. Piyeer niŋ pákawiyoo nkafatanool neeho, kakamanut an ti oom caanak eeha nkacuke ha."]], [["Eti kacom eteyyo, Yéesu niŋ pinapana pa pakateyoo pákahaaciil paka nkáwanoonii ti tíntiŋ ya, kayoŋ kenfakat nkíkey kaapaakoolanoo."]], [["Ayíin náaceekii ti kayoŋ ka: “Ahámpaatiin, inci luumuu, sincan añiinam akampaani ye, añiinam oonool a kóŋ aŋa inci intaake ya!"]], [["Hísaalumant nihinakiyoonako, tokotoko níhihinoo apiceek, níhiyiyiŋanoo niŋ sempe fo putumoo mpiyohat, nihikallanoo, hífiisantoo kakatan."]], [["Inci luumaaluum pinapana pa pakatii kati kayaan ho, pale kayinaat.”"]], [["Yéesu naasok: “Oo! Aluu ekaay ya eenaput ya apan nitaakut káyinan, fo teyme inci fayeno niŋ aluu immukut niŋ aluu? Cóopii añiini le.”"]], [["Añii ya ti ékey ya, hísaalumant ha nihitahoo híp t’etaam, níhiyiyiŋanoo niŋ sempe. Pale Yéesu naafet ti hísaalumant ha, náakuuñan añii ya, naañahanoo faafoo."]], [["Pakan paka púlooŋ ínnimii ti sempe sa senfakat sa siti Pútuun pa."], ["Pakan paka oopa nímii ti eeha Yéesu náahine ha púlooŋ, naasok pinapana pa pakateyoo:"]], [["“Niwas kilim enke ti unuu aluu: Inci, Añii An, éfikaful ti inci, uwwufanee ti sipees pakan.”"]], [["Pale kámiit eeha naayeniyii hisoku. Putum hilim ha nihiyolee ti poko timpi kámeyi fa nihisoke, nkafe kacakanoo puume nihisoke."]], [["Fiye, Yéesu pupoñapoñ pa pakateyoo ŋaasuwan niŋ pákasupak paka nkáyaañ pílaacinool aŋa eehaŋe pamake teyii."]], [["Yéesu náameyi pámiiloolal pa piteyii, naacoop ciñii cenkilis naasiiŋan co pukoloo."]], [["Naasokii: “An óo an eewanane ciñii ca cenkilis ence ti caacawam, inci naawanane, an óo an eewananaam, aŋa éepoñiyaam ya lompo naawanane. Kaatuko aŋa éetinee ya ti aluu púlooŋ, akina ayem eemaka ya.”"]], [["Saŋ naacoop hilim ha, naasok: “Ahámpaatiin, unii ucukaacuk áyiin ti hiyaanu kísaalumant ti caacawi, nuuyoop hikituyoo, kamma naaneetaat ati kayoŋ ka kiti unaa.”"]], [["Yéesu naañahanoo: “Timpi nikitoo, kaatuko an óo an eepookut aluu oopa ti aluu.”"]], [["Yéesu, hicoopu ha hiteyoo alacana, ta níhilohanii ta, naacok piliit pikaayu pa piti Jerusalem."]], [["Naapoñ pakan niŋ kilim kapinowoo hátikin, oom pakan nkakaay, nkanako ti cisaatee citi Samali kapimemanool ékey ya eteyoo."]], [["Pale pakan paka pakati cisaatee ca kawananutoo, kamma naayem ti himuusu Jerusalem"], ["."]], [["Pinapana pa pakateyoo, Saak niŋ Saŋ ta nkacuke ta eehe nkasokoo: “Ahámpaatiin, áalafilafi úpuwananii seemak sípufulii patiila sípupucaloolii?”"]], [["Pale Yéesu náayesoonii lipe ti poko, naafet teyii."]], [["Fiye, nkakaay ti cikee cisaatee."]], [["Ta nkayeniye ta pikaayu ti pítin pa, akee áyiin naasok Yéesu: “Inci fanapani pan óo pan pa ankaakaay.”"]], [["Yéesu naasokoo: “Pupampaŋo pa pitaakaataak uyeen, pusuwa pa mpitaak ñáawuunu, pale inci, Añii An, taakut la fanaŋ hikawam.”"]], [["Naasok akee áyiin: “Napanam,” pale áyiin a naañahanoo: “Ahámpaatiin, túulam púcaahokii fala paapaa atoom.”"]], [["Yéesu naasokoo: “Kat keekete ka kapihok pakateyii keekete ka, pale awe kaay cáatuunan cáwii ca citi Pútuun pa.”"]], [["Akee áyiin nene, naasokoo: “Ahámpaatiin, inci fanapani, pale túulam fala pikaay upica úkatinoolii niŋ pakanam.”"]], [["Yéesu naasokoo: “An óo an eecoke kacantu naawelep puson, átuuniit páhin ti cáwii ca citi Pútuun pa.”"]]], [[["Púful toko, Ateeteyo nene amamal pakakee pinapana áwii éhaaciil niŋ ŋaasuwan niŋ pákasupak (72), naapoñii pákasupak pákasupak kapinowoo hátikin ti pisaatee pa púlooŋ niŋ pan óo pan pa naañaŋe pikaayu."]], [["Naasokii: “Kaamaañ ka kufomaafom pale pumaaña pa kameeŋut. Niluum Ateeteyo ati kaamaañ ka apupoñ pumaaña kapikaay kaamaañ ka kiteyoo."]], [["Nikaay! Inci pupoñ aluu nii mísaacii ti pututa piyen elampa."]], [["Timpi niyekan mañ, epootak tom, pisamata púsupiyenu tom, ti pítin pa timpi nikican an."]], [["“Niŋ ninakiyaa ti ekumpaan, níyaañ nisok: 'Kásuumaay kiyeno ti ekumpaan eyye.'"]], [["Niŋ an ati kásuumaay oopa toko, kásuumaay ka kiti aluu efikiyeno teyoo, niŋ ekina tom, éfikiñohoonii ti aluu."]], [["Niyeno ti ekumpaan eyyuu, innili, innilaan waah ewwa efikawufan wa aluu. Kaatuko áhina añaŋaa hitaaku cooy ya eteyoo. Timpi nitootoosool ti pukumpaan."]], [["“Niŋ ninakiyaa ti saatee, pakati saatee ya nkawanan aluu, nili waah óo waah ewwa nkawufane aluu."]], [["Inníkuuñan púkuuña pa keeyem ka ti oom saatee, innisokii: 'Cáwii ca citi Pútuun pa cíkeyyoo pukol aluu.'"]], [["Pale niŋ ninakiyaa ti saatee, pakati saatee ya kawananut aluu, nikaay pati ñítin ña innisok:"]], [["'Háati haafol ha hiti saatee ya hiti aluu heecoke ha ti woot unii, unii uhankaa ho úpiyisan aluu nii Pútuun pa efipisap aluu. Háati ekina, nímeyi nii cáwii ca citi Pútuun pa cíkeyyoo pukol aluu.'"]], [["Inci pusok aluu: Hinak eeha Pútuun pa mpikaakaay íhinu kíiti ya, kúnuul ka kiti saatee eyyuu efikihaŋ kiti saatee ya eti Sotom"], ["."]], [["“Waah weecukantee wa nuucukee Pútuun pa mpíhine ti pisaatee pa piti Kolasin niŋ Petesayit. Niŋ eehe hitaakiye ti pisaatee pa piti Til niŋ Siton"], [", anti kafiyo nkáwunkiye umuuyen wa uteyii, nkayeno niŋ kúsool kiti pupootak niŋ emaamoolo píiha"], ["kápiyisan ewatanoolo ya eteyii. Pale kúnuul efikiyeno ti aluu Kolasin, kúnuul efikiyeno ti aluu Petesayit."]], [["Hinak eeha Pútuun pa mpikaakaay íhinu kíiti ya, kúnuul ka kiti aluu efikihaŋ kiti Til niŋ Siton."]], [["Aluu pakati saatee ya eti Kafaanawum, fo éfiniseepinee patiila? Haani, efiniwananee pati keekete ka.”"]], [["Yéesu naapenan hisoku pinapana pa pakateyoo: “An óo an éesiitane aluu, inci náasiitane; pale an óo an eepooke aluu inci naapooke; an óo an eepookaam, éepoñiyaam ya lompo naapooke.”"]], [["Ta pinapana pa áwii éhaaciil ya niŋ ŋaasuwan niŋ pákasupak paka (72) nkáñohoonii ta niŋ pásuuma nkasok Yéesu: “Ahámpaatiin, ta núukupe ta ti caacawi háati kísaalumant ka kísiitanaa-síitan unii.”"]], [["Yéesu naasokii: “Inci cukaa Seetaani ya néefulii patiila néenowii nii pamaliñoolal etiil."]], [["Nísiitan! Inci ufanaawufan aluu kayine kiti kakakal ti ufepa niŋ ti púpuntalo, niŋ iheeku sempe sa púlooŋ siti Seetaani ya, háati waah eti ukuum aluu."]], [["Pale timpi nitaak pásuuma kamma kísaalumant ka nkísiitane aluu, nitaak pásuuma kamma ucaw aluu nuukiicee alacana.”"]], [["Ti oom káasiiŋuma, Kunuu ka keenape ka nkimeeŋan Yéesu niŋ pásuuma, naasok: “Inci múluu Paapaa, Ateeteyo ati patiila niŋ t’etaam, kamma ayyole eehe keecohatiye ka niŋ kéesuume ka kunuu, pale íyyisan ho keewananooliye ka nii epuuk kenkilis. Ee, Paapaa, kaatuko fiye állafiye hipitaako ti pásuum pa pitii."]], [["“Paapaa atoom awufanaamufan waah wa púlooŋ. An ámiit ayme ayem Añii ya, fo Paapaa ya, an lompo ámiit ayme ayem Paapaa ya fo Añii ya niŋ aŋa Añii ya náalafiye káyisanoo.”"]], [["Púful toko, naayeso pati pinapana pa pakateyoo naasokii poko lamayii: “Nínapiyanee aluu keecuke ka eeha innicuke ha."]], [["Inci pusok aluu: Hícump piyaamakoola niŋ pumansa kálafilafi hínum hicuku aŋa innicuke ya pale kayinaatoo hicuku, nkálafi hísiyu eeha ínnisiye ha pale kayinaat ho hísiyu.”"]], [["Fiye, akalaŋana hilim ha heesiiŋanee ha hiti Móyiis, ápilafi puwinko Yéesu, naasiiŋo naacakanoo: “Ahámpaatiin, puume inci iññaŋe íhinu pitaak eloŋ ya eepayantoo ya?”"]], [["Yéesu naasokoo: “Weyme ukiicee ti hilim ha heesiiŋanee ha? Weyme ánsiye toko?”"]], [["Naañahanoo: “Láfi Ateeteyo Pútuun pa pitii ti himuumi púlooŋ, ti kunuuwi púlooŋ, ti yaani púlooŋ, ti sempeyi púlooŋ niŋ ti ecohatoyi púlooŋ"], [". Lompo láfi akinooli samat nii fa állafiye fa faŋi"], [".”"]], [["Yéesu naasokoo: “Aañahanaa pinap. Náahinaa fo aafataak eloŋ ya eepayantoo ya.”"]], [["Pale akalaŋana ya náalafi káyisan nii fa naasoke fa fo, naañoho apicakan Yéesu: “Ayme ayem akinoolam?”"]], [["Yéesu naasokoo hícantiitu heehe: “Taakaataak akee áyiin éefulii Jerusalem apiyeno éwanoonii Yeliko. Ti pítin pa, naapaakool niŋ pikancak. Payenkuu nkawaatoo, nkasapoo fo alamo, nkatahoo toko."]], [["Intaak awaaseena ati Pútuun pa eeyeniye énapii oom pítin apiŋantanoo la naahintiye la, naacinciliyoo naamuus."]], [["Intaak ásisikana puwaaseena pa lompo ápucolii toko naaŋantanoo, naacinciliyoo naamuus."]], [["Pale intaako áyiin ati Samali eeyeniye pikaayu kaakaawoolo ápucolii lompo teyoo. Naacuk áyiin a aŋuu naahintiye nketoo teyoo ti hikaw."]], [["Naalohoo naatoot musontuwaay ma miteyoo niŋ munucu niŋ elaan, naacenk mo niŋ mufaal. Naalapanoo ti fáli ya eteyoo, naacoopoo ti ekumpaan éwananuma ekaawoola, naamankooloo."]], [["Eti kacom eteyyo náafulanii sitenali súsupak naawufan so ati éwananuma ekaawoola ya, naasokoo: 'Mankoolam aŋe, niŋ inci ñóhooniyoo mañ óo mañ emma ampenane toko efiñahani mo.'”"]], [["Yéesu naacakanoo: “Ti pacukali, ayme ti payenke t’éhaaciilii ayem akinool a ati aŋa eenowe ya ti sipees pikancak pa?”"]], [["Akalaŋana ya hilim ha heesiiŋanee ha naañahanoo: “Akina ayem aŋa eecukoo ya nketoo teyoo ti hikaw.” Yéesu naasokoo: “Kaay, awe lompo, hín fo.”"]], [["Yéesu niŋ pinapana pa pakateyoo, ta nkayeniye ta ti pítinii, naanako ti cisaatee, aal aŋa nkasok Maarta naawananoo ti ekumpaan ya eteyoo."]], [["Naataak atu, aŋa nkasok Mari, naayeno ti woot Ateeteyo, apiyeno káasiitan eeha naayeniye ha kakalaŋan."]], [["Pale Maarta naayeno eyesoolo niŋ paliima kaamemanool paliyalii. Náakey ti Yéesu naasokoo: “Ahámpaatiin, cokuti ti inci fa atuwam naakatoolaam fa niŋ páhin pa? Ooto sokoo ayankananam.”"]], [["Ateeteyo naañahanoo: “Maarta, Maarta, aapa ti ewasoolo kúnuul, immeeŋanoolo kúnuul ti waah weemeeŋe."]], [["Pale waah woonool lamma usoolahee. Mari amamale weenape wa, apan étuufulanee teyoo.”"]]], [[["Hikee hinoom, Yéesu naayeno kaluum lakeenaay. Ta naapaye ta, akee ti pinapana pa pakateyoo naasokoo: “Ahámpaatiin, yísanool unii fa nkaluum samat nii fa Saŋ náayisanoole fa pinapana pa pakateyoo.”"]], [["Yéesu naasokii: “Niŋ niyeniyaa kaluum innisok:"], ["'Paapaa,"], ["álimaati caacawi cisampanee,"], ["álimaati cáwii ca citii cíkey."]], [["Alímaati aawufan unii hinoom óo hinoom paliyal pa putoonii."]], [["Alímaati aaponket unii umuuyen wa utoonii,"], ["kaatuko unii lompo uponketaaponket keemuuyene ka toonii,"], ["timpi katan unii upunow ti híluuŋu ha.'”"]], [["Yéesu nene asokii: “Usokaa akee ti aluu ataake áwi éekaawoolii mpisit, aataakut aŋa aafawufanoo apili. Fiye, ankaay pati akee áwiyi insokoo: 'Awíyam, máakiyam kúmpuul káhaaciil, kaatuko, akee áwiyam ákaawoolii féefiye, taakut waah ewwa inci fawufanoo apili.'"]], [["Yéesu nene asokii: “Usokaa akee ti aluu ataake áwi éekaawoolii mpisit, aataakut aŋa aafawufanoo apili. Fiye, ankaay pati akee áwiyi insokoo: 'Awíyam, máakiyam kúmpuul káhaaciil, kaatuko, akee áwiyam ákaawoolii féefiye, taakut waah ewwa inci fawufanoo apili.'"]], [["Eeyem ya páhantuwa náañahaniyi apusok: 'Timpi yokanam! Hunkut ha hikuleekul, inci niŋ epuukam uhintaahinto, eti yíni piyito puwufani kúmpuul.'"]], [["Inci pusok aluu: Háati aŋa ayitiit apiwufani kúmpuul ka kamma naayem áwiyi, pale afaalito apiwufani aŋa ansoolahe ya púlooŋ kamma antaakut ñusuu iŋŋiiniyoo."]], [["“Inci pusok aluu, niluum efipuwun aluu, niŋes efinilaŋan, niwenken éfipipankin aluu hunkut ha."]], [["Kaatuko an óo an eeluume afaawunee, an óo an eeŋese afaalaŋan, an óo an eewenkene áfaapankinee."]], [["Ayme faaf ti aluu, niŋ añiini aluumuu yoon, awwufanoo kaafepa?"]], [["Niŋ fotom naaluumi heeh awwufanoo púntalo?"]], [["Niŋ aluu keenaput ka nimeya kawun waah weenape epuuk aluu, puume Paapaa ti aluu eeyem ya alacana atahaŋ naawufane Kunuu ka keenape ka payenka keeluumoo ko ka.”"]], [["Hikee hinoom nene, Yéesu naayeno hiyaanu hísaalumant heeyinaat káakup. Ta hísaalumant ha níhifulii ta, áyiin a éekupantoo ya náakupii, kayoŋ ka ínnim ko."]], [["Pale pakakee paka nkasok: “Ti caacaw Pelesepul"], [", áhampaatiin a ati kísaalumant ka, innayaan kísaalumant ka.”"]], [["Pakakee paka nkálafiyoo puwinko, nkasokoo áyisanii píyisan péeyisane nii Pútuun pa púpoñiyoo."]], [["Pale, Yéesu náameyi pámiiloolalii, naasokii: “Cáwii óo cáwii céetaakoolanooliye, eficinow; pukumpaan etenco púlooŋ efipuhumaloolo mpinaŋanoolo ti enow"], ["."]], [["Nisok nii ti caacaw Pelesepul inci niyyaan kísaalumant ka. Pale niŋ cáwii ca citi Seetaani cíkatinooliyaa, puume éficiyini pisiiŋo?"]], [["Fiye, niŋ ti caacaw Pelesepul inci niyyaan kísaalumant ka, pinapana pa pakati aluu ti pakayme nkayaan ko? Ooto, efikayeno píhina aluu kíiti."]], [["Pale niŋ ti caacaw ca citi Pútuun pa inci niyyaan kísaalumant ka, ooto, cáwii ca citi Pútuun pa cícoliyoocol ti aluu."]], [["“Niŋ áyiin eetaake sempe naataak lompo pucoolaŋ ayeniyaa efaas ekumpaan ya eteyoo, waah óo waah uteyoo weeyem toko, uwwa ti pamankal peenape."]], [["Pale niŋ taakaa áyiin eehaŋoo sempe, éekeyii kátaakoolanoo, naaheekoo, naacoop pucoolaŋ pa piteyoo empa náayinane pa tempo, náapaacinool waah óo waah uteyoo."]], [["“An eeneetaat niŋ inci, apookaampook, an eeyankananutam kaaconcenool, nahancalool-hancalool."]], [["“Niŋ hísaalumant hífulaa ti an, nihimuusool-muusool ti káahaaŋ tes ti hiŋes éyekunooluma. Niŋ hílaŋaniyoot, nihisokoolo: 'Túulam inci puñoho pati aŋa inci ínfulii ya.'"]], [["Ti éñohoonii eteeho, nihitook ékinuma ya neeneeŋee neememanoolee pitempo tak."]], [["Fiye, nihikaay, níhicoopii kikee kísaalumant isak niŋ kúsupak keehaŋe ho pakanc, nkinako nkikin toko. Kúnuul ka kikelan ka kiti an a aŋuu nkihaŋ páciite kíyaañ ka.”"]], [["Yéesu ti hisoku ha eehuu, aal náaceekii ti kayoŋ ka: “Iññáa ya eepukuu ya náacuuwani ánapiyanee-nápiyan.”"]], [["Pale Yéesu naañahanoo: “Payenka nkásiitan ka hilim ha hiti Pútuun pa nkáhin ho kánapiyanee-nápiyan.”"]], [["Uyoŋ wa ta núuconcoolii ta, Yéesu naasok: “Ekaay eyye, ekaay eenaput. Uyya ti kacakan píyisan péeyisane nii Pútuun pa púpoñiyaam, pale háati poonool étikayisanee, fo píyisan pa piti Jonas."]], [["Samat nii Jonas fa naayeniye fa píyisan ti pakati Ninew, fo lompo inci, Añii An, fayeno píyisan ti ekaay eyye."]], [["“Ta infiyye, amansa ya aal a ati Sepa, náafulii ti mah méelaaŋeelaaŋ ápikey peti amansa ya Solomon káasiitan ecohato ya eteyoo"], [". Fiye, heeyem ha le hihaŋaahaŋ amansa ya Solomon. Ekina ewune, ti hinoom ha hiti íhinu kíiti ya, amansa ya aal a ati Sepa afaasiiŋo hátikin ekaay eyye náayisan yo nii enowaanow."]], [["Fo lompo incuke, Jonas náatuunan hilim ha hiti Pútuun pa pakati Ninew, nkáwunko umuuyen wa uteyii."], ["Fiye, heeyem ha le hihaŋaahaŋ Jonas. Ekina ewune, ti hinoom ha hiti íhinu kíiti ya, pakati Ninew efikasiiŋo hátikin ekaay eyye nkáyisan yo nii enowaanow.”"]], [["Yéesu naapenanii hisoku: “An acaaŋanantoo lampi naayol yo niŋ fotom náawuf teyyo eheem. Pale nawaŋwaŋ yo ti esafu la ammeya nii an óo an éenakoonii naacuk ecaaŋ ya."]], [["Ñíkini ñikina ñiyem lampi ya eti eniini. Niŋ ñíkini ñinapaa eniini púlooŋ lompo efeemeeŋ niŋ ecaaŋ. Niŋ ñinaput, eniini lompo neemeeŋ niŋ énimaan."]], [["Ooto, tah kunuu ti ecaaŋ ya eeyem ya ti awe timpi eyeno énimaan."]], [["Niŋ eniini púlooŋ eemeeŋaa niŋ ecaaŋ, peetaakut la níme, efeeyeno púlooŋ ti ecaaŋ samat nii ecaaŋ lampi eecaaŋe cataŋ éeyayii ti awe.”"]], [["Yéesu ta naapaye ta káakup, Afalisaay naayonkaloo hili pa teyoo. Apikaay, naanako naayeno hili."]], [["Afalisaay a ta naacuke ta nii Yéesu akuulanut sipeesoo apite ali, ínnimoo teyoo."]], [["Ateeteyo naasokoo: “Aluu Pufalisaay pa, tíkitaaŋ elontoŋ ya niŋ epulaatu ya innikuulan, pale páhantuwa aluu innimeeŋ niŋ pálafi piti káalipu niŋ pakanc."]], [["Aluu pusoŋ pa! Fo Pútuun pa peememanoole pa tíkitaaŋ pikina tom lompo pimemanoole páhantuwa?"]], [["Niwufan salaka weeyem wa lupo keeleke ka, ancuk aluu niŋ waah óo waah efinikuul."]], [["“Kúnuul efikiyeno ti aluu Pufalisaay pa, kamma inniwufan himpaac ha heewase ha ŋaasuwan ti pamaañal pa pitaaluu, samat nii kanca, micempanu niŋ típaapikeen. Pale innifiil nii niñaŋaa piyeno keecoonoole ti pututa aluu niŋ pakan paka, ínnilafi Pútuun pa, ántuŋ hikina inniñaŋe íhinu peefiilut weetowiye wa."]], [["“Kúnuul efikiyeno ti aluu Pufalisaay pa, kamma ínnilafi piyeno ti kúkon ka keenape ka ti púluumuma pa, ínnilafi pakan paka kapinkakican aluu pinapnap ti kíliŋ ka."]], [["“Kúnuul efikiyeno ti aluu, kamma innicuke nii kiyaak keetaakut lánkamaasi enka pakan nkakak tenko péemiit nii kakakaakak ti waah weekuulut.”"]], [["Fiye, akee ti pikalaŋana hilim ha heesiiŋanee ha naasokoo: “Ahámpaatiin, naasokaa fiyaaw, unii lompo anteñale.”"]], [["Yéesu naañahanoo: “Aluu lompo pikalaŋana hilim ha heesiiŋanee ha, kúnuul efikiyeno ti aluu, kamma innitiyan pakan paka pitiyo peenapa líŋ, háati niŋ cisiik aluu coonool nílikantoo pitiyo pempuu."]], [["“Kúnuul efikiyeno ti aluu, kamma innilut kiyaak ka kiti piyaamakoola pa, payenka símaama aluu nkamuke ka."]], [["Inníyisanyisan ti páhinal empuu nii nicoonaacoon eeha símaama aluu nkáhine ha, poko kamukale piyaamakoola pa, aluu ínniwalliyanool kiyaak ka kiteyii."]], [["Ekina ewune Pútuun pa ti ecohato etempo mpusok: 'Inci fápoñiyii piyaamakoola niŋ pupoñapoñ, efikamuk ti poko pakakee, pakakee paka nkakallanii.'"]], [["“Ancuk hísim ha hiti piyaamakoola pa púlooŋ heeniisiye ha kápiliŋ ti púcook púlunta pa, efihinaŋee ti hikaw ekaay eyye."]], [["Písikii ti hísim ha hiti Abel fo ti hísim ha hiti Sakaliya"], [", eemukee ya ti ekumpaan ya enfakat ya eti Pútuun pa, ti pututa kaaciin ka niŋ la haŋee la kaasampan. Ee, inci pusok aluu, eehe fiye púlooŋ efihinaŋee ti hikaw ekaay eyye."]], [["“Kúnuul efikiyeno ti aluu pikalaŋana hilim ha heesiiŋanee ha, kamma innicoope ékululuma ya eti káapankin hunkut ha hiti kameye ka. Aluu faŋ aluu ninakiit lupo, innikit kéelafiye ka pinako.”"]], [["Yéesu apiyeno hífulu ti ekumpaan ya, pikalaŋana hilim ha heesiiŋanee ha niŋ Pufalisaay pa kiiñii nkili meemak, nkayeniyoo kaakilincanool ti hícump pacakanoolal."]], [["Kápilafiyoo hikuucu ti eeha afaasok kati káyiniyoo hinooku teeho."]]], [[["Ti oom caanak, pakan púwuli peemeeŋe nkaconcoolo fo nkakakalool. Yéesu náayaañ ápukup niŋ pinapana pa pakateyoo, naasok: “Níwasum leweño ya eti Pufalisaay pa, kamma neeyem écufato eyya nétif."]], [["Waah óo waah weeyolee éfuuyisanee, waah óo waah weeyem ti énim éfuumeyyee."]], [["Ekina ewune eeha innisoke ha ti énimaan éfihisiyee niŋ hanakan palaw, eeha innipuusanoole ti kaanuu páhantuwa ékaap éfihituunanee ti kíliŋ ka.”"]], [["Yéesu nene asok: “Aluu pákawiyam, inci pusok aluu: Timpi nife payenka nkamuk ka ínfulaa toko étinekayini waah ti aluu."]], [["Pale inci fáyisan aluu aŋa inniñaŋe ya hifeyu: Nife Pútuun pa, peeyem pa niŋ pupayaa himuku enii ya, pitaakaataak kayine kiti hiwantu aluu ti seemak. Ee, inci pusok ho aluu, pikina inniñaŋe hifeyu."]], [["Fo ninoomanantoo múculuculu isak, uhit úsupak? Háati coonool temmo Pútuun pa pifiilut."]], [["Háati wan aluu fiye púlooŋ ufineefin. Timpi nife, nihaŋaahaŋ panap meemak múculuculu meemeeŋe.”"]], [["Yéesu nene asok: “Inci pusok aluu: An óo an eesayanaam hátikin pakan paka, inci, Añii An, lompo fasayanoo hátikin pumaleekoo pa piti Pútuun pa."]], [["Pale an óo an eepookaam hátikin pakan paka, inci, Añii An, lompo fapookoo hátikin pumaleekoo pa piti Pútuun pa."]], [["An óo an eesoke heenaput t’inci, Añii An, afaaponketee, pale an óo an éehaañiye kateñal Kunuu ka keenape ka ataponketee."]], [["“Niŋ kacoopaa aluu ti sempe ti púluumuma pa íhinu aluu kíiti, niŋ fotom nkacoop aluu hátikin ñíhampaatiin ña niŋ ti pakati kayine ka, timpi niwasoolo kúnuul fa innikaakaay káakup kati nifak niŋ fotom eeha innikaakaay hisoku,"]], [["kaatuko Kunuu ka keenape ka efikikalaŋan aluu ti oom caanak eeha inniñaŋe hisoku.”"]], [["Yéesu ti káakup ka, akee ti kayoŋ ka naasokoo: “Ahámpaatiin, sok atoom a úpaacinool hitaaku ha eeha paapaa atoonii naakate ha unii.”"]], [["Yéesu naañahanoo: “Awíyam, ayme asiiŋanaam áhina kíiti niŋ fotom aŋa akaakaay aluu káapaacinool hitaaku ha hitaaluu?”"]], [["Púful toko, naasokii: “Nisiiŋo púsooni! Nitah kunuu, timpi niŋes kaaconcenool hitaaku, kaatuko eloŋ an eneetaat ti hitaaku ha hiteyoo, háati nihifom.”"]], [["Naasokii hícantiitu eehe: “Taakaataak usaanum áyiin eetaake etaam eepuke meemak."]], [["Naacakanoolo: 'Puume inci iññaŋe íhinu? Kaatuko taakut la famank aŋa inci nkaakaay ya émaañii.'"]], [["Naasok: 'Fiye inci nkaakaay íhinu. Fahancalool mileefaan ma mutoom, illut ñenfakat, la faconcenool púlooŋ aŋa inci nkaakaay ya émaañii niŋ hitaaku ha hitoom."]], [["Inci fasokoolo: \"Awíyam, yékunoolo, hitaaku ha hitii hiti sitiil seemeeŋe, li, illaan, iyyeno ti eloŋ éesuume meemak.\"'"]], [["Pale Pútuun pa mpusokoo: 'Awe esoŋ eyyuu! Hánant eehe aafaket. Fiye, ayme afaacoop aŋa anconcenoole ya púlooŋ?'”"]], [["Yéesu naapenan apisokii: “Eehe efihitaako an aŋa naconcenool hitaaku hiti faŋoo apan ataakut waah hátikin Pútuun pa.”"]], [["Púful toko, Yéesu naasok pinapana pa pakateyoo: “Eehe hiwune inci insok aluu, timpi niwasoolo kúnuul ti eloŋ ya etaaluu, ti waah ewwa efinili, niŋ fotom ti sinii aluu, waah ewwa éfinisoolo."]], [["Kaatuko eloŋ ya ehaŋaahaŋ paliyal, enii ya neehaŋ pásooliyal."]], [["Nisincan pusuwa pa: pusukantoo, pumaañantoo, pitaakut káamankuma niŋ ekina tom pileefaan, pale Pútuun pa mpúkuuman-kúuman po. Ñiyema puume innihaŋe panap pusuwa pa?"]], [["Ayme ti aluu, ti ewasoolo kúnuul, ayina kapenan caanak ti eloŋ ya eteyoo?"]], [["Páawoo niyinaat fala íhinu waah wa wenkilis wa ewwe, weyme efiniwasoolo kúnuul ti ukee wa?"]], [["“Nisincan fa híliilii ha nihiŋant fa. Híhinantoo piseeñ niŋ ekina tom hiliilantoo. Pale inci pusok aluu, háati amansa ya Solomon niŋ hisaanumate ha hiteyoo fiye púlooŋ ayinaat púsoolo samat nii hikina."]], [["Niŋ Pútuun pa púsoolaa fiyuu káaheeni kiti kaakit, keeyem ka le fíyooy, kacom nkiwantee ti seemak, faala aluu, puume conko étipusool aluu? Aluu keetaakut ka káyinan kenfakat!"]], [["Timpi niŋes waah ewwa efinili, innilaan; timpi niwasoolo kúnuul."]], [["Kaatuko keeneetaat ka Pusuwif, poko nkaŋes waah ewwuu. Pale Pútuun pa Paapaa ti aluu, pímeyimeyi nii nisoolahaa-soolah wo."]], [["Haŋa panap nipiŋes cáwii etempo, waah ewwe púlooŋ efuuwufanee aluu."]], [["“Aluu cikoolee ca citoom, timpi nife, kaatuko Paapaa ti aluu súumoosuum kati awufan aluu cáwii etempo."]], [["Ninooman hitaaku ha hitaaluu, ínnifulan ho salaka ti keeleke ka. Nimemanoolo émankuma mañ éepuciyantoo. Inniconcenool hitaaku ha hitaaluu alacana la étihicim, pa innimeya pa nii pílipa étikayini hikolu, cemmek lompo etecok."]], [["Kaatuko la pamankal pa pitaaluu mpiyem, toko lompo saan aluu insiyem.”"]], [["Yéesu nene asok pinapana pa pakateyoo: “Niyeno niŋ wañ uti páhin, innikat pilampi pa pitaaluu pipicaaŋ."]], [["Níhin samat nii pakan keeyem ti hítuulu éñohoonii ya eti áhampaatiin a ateyii, loho akaayaa pahaaño piti pinimo. Niŋ pácolaliyoo naawenken, nkápankinoo putum pa."]], [["Pimiikan pa payenka áhampaatiin a naakaakaay ka étookii kaasincan niŋ ácoliyoo éfikanapiyanee. Pánipani, inci pusok aluu: Afáawasoonii wañ uti páhin naayenanii nantoonool naawufanii kapili."]], [["Iyyema ákeyyoo mpisit niŋ fotom nuulap, náatookiyii kaasincan, éfikanapiyanee."]], [["“Pale nímeyi eehe, niŋ áhampaatiin a ati ekumpaan ya ameya álipa ya ta naakaakaay ékey, atakatoo ápinakoonii ápilipoo."]], [["Aluu lompo nisiiŋo púsooni kaatuko inci, Añii An, éfikey ti caanak enca étininunkoolam.”"]], [["Fiye, Piyeer naacakan Yéesu: “Ahámpaatiin, unii uwune ansok hícantiitu eehe fo hiti pakan paka púlooŋ?”"]], [["Ateeteyo naañahanoo: “Ayme ayem amiikan a eehintiyee ya, naacohato, aŋa áhampaatiin a naakaakaay kañoman páhin pa piti ekumpaan ya kati ápaacinool paliyal pa pakakee pimiikan pa niŋ caanak ca cítuuniyaa?"]], [["Amiikan a aŋuu, niŋ áhampaatiin a áñohooniyoo náatookiyoo ti oom páhin, áfaanapiyanee."]], [["Inci pusok aluu pánipani ya, afaañomanoo hitaaku ha hiteyoo púlooŋ."]], [["Pale usokaa amiikan a naasokoolo: 'Ahámpaatiin a atoom áfiisut éñohoonii,' náayaañ hisapu pimiikan pa pákayiin paka niŋ pakaal paka, naayeno hili, pálaani fo ákuman."]], [["Ahámpaatiin a ati amiikan a aŋuu áfaañohoonii ti hinoom eeha náanunkoolut niŋ ti caanak enca náamiit. Afaakallanoo meemak, áfaahinoo samat nii fa nkáhin fa keehintiitee ka."]], [["“Amiikan a aŋa eemeya ya eeha áhampaatiin a ateyoo náalafiye ha amemanooliit, áhinut ho afaasapee meemak."]], [["Pale amiikan a aŋa éemiit ya eeha áhampaatiin a ateyoo náalafiye ha, náahin heewune kati asapee, afaasapee caahinkiŋ. An óo an aŋa nkawufane meemak afaañaakee meemak, an óo an aŋa nkañomane meemak afaahaŋee hiñaaku.”"]], [["Yéesu nene asok: “Inci kéyyookey écoopii seemak ti púlunta pa, íllafi sipince sucok."]], [["Pale taakaataak pátise eyya inci iññaŋe hisayu, kúnuul unka ti inci taamanta epayut."]], [["Cukaacuk aluu nii kásuumaay inci íncoopii t’etaam? Haani, inci pusok aluu, pale píkatinool."]], [["Písik fíyooy, miin miti pakan isak éfimikatinool, pákahaaciil efikapook pákasupak, pákasupak efikapook pákahaaciil."]], [["Efíkakatinool, paapaa afaapook añiinoo akampaani, akampaani afaapook paapaa ateyoo; íññaa afaapook añiinoo ámaacul, ámaacul afaapook íññaa ateyoo; íññaa afaapook añiinoo aaloo, añiinoo aaloo afaapook aasonoo aal.”"]], [["Yéesu naasok lompo kayoŋ ka: “Niŋ nicukaa káatiŋu nkúfulii pa caanak ca incinow pa, innihaaŋ ti hisoku 'éfeenupii', apan nihitaako."]], [["Fo lompo incuke, niŋ eyam ésapiyoo ti kikee kaapii, innisok 'éfisowi', nihitaako."]], [["Aluu ñícuf! Níyiniyini kameye heekaakaay pitaako niŋ nisincanaa patiila niŋ t’etaam. Weyme uwune niyinaat hicuku heeyem ha aluu ti kaaposool ti caanak ence, kati nímeyi heekaakaay ha pitaako?"]], [["“Fiye, weyme uwune aluu faŋ aluu nikiiwantoo heenape ha?"]], [["Niŋ akamooli ayeniyuu hicoopu ti áhina kíiti, ti pítin pa hín kata nipiteŋenool kati nísiyool, niŋ ekina tom afaacoopi ti sempe ti áhina kíiti ya, áhina kíiti ya naawufani pakati púwuulu pa, pakati púwuulu pa nkakuli."]], [["Inci pusoki: Aátifulii ti ékuluma eyyuu awe peecooyut kaahit ka kikelan ka.”"]]], [[["Ti oom caanak, pakan nkákey kakaman Yéesu fa Pilaat náahine kapumuk pakakee pakan pakati Kalilee, ta nkayeniye ta kaawaaseen kiti Pútuun."]], [["Yéesu naañahanii: “Pakati Kalilee payenkuu, fo cukaacuk aluu nii poko kahaŋa kaamuuyen pakakee pakati Kalilee kamma nkamukee fiyuu?"]], [["Haani, inci pusok aluu, pale niŋ níwunkiit umuuyen wa utaaluu, aluu lompo púlooŋ efiniket."]], [["Niŋ fotom pakan paka kaat ya niŋ pákahaaciil paka payenka ekumpaan ya eehaane ya eti Silowam neenowe ya teyii neemukalii, cukaacuk aluu nii kahaŋa kaamuuyen pakati Jerusalem?"]], [["Haani, inci pusok aluu, pale niŋ níwunkiit umuuyen wa utaaluu, aluu lompo púlooŋ efiniket.”"]], [["Fiye, Yéesu naasokii hícantiitu eehe: “Akee áyiin ataake kaakit naasuk tenko sootoo. Naakaay hiŋes papukal eteyyo ataakut."]], [["Naasok áhina ya ateyoo: 'Sincan, sitiil síhaaciil unse nii inci kéyyoo hiŋes papukal ti enuun eyye taakantoo. Fiit yo! Etaakut nafaa weyme efeesiiŋo ti etaam eyye kenseŋ?'"]], [["Pale áhina ya naañahanoo: 'Ahámpaatiin, túul yo etiil eyye, inci pícikisool ti sipat eteyyo uwwas yo campanti,"]], [["manti epuk niŋ ekina tom pulay mpoñ kapifiit yo.'”"]], [["Ti hinoom hiti kayeno hiti Pusuwif pa, Yéesu naayeno kakalaŋan ti ekee éluumuma."]], [["Intaako toko aal aŋa hísaalumant níhihutane fo sitiil kaat niŋ síhaaciil (18). Náaŋuho ayinantoo ésaalino fo acoonool ciit."]], [["Yéesu ta naacukoo ta náayonkaliyoo hátikinoo naasokoo: “Aal, aayihaa ti káakuuñu ka kitii.”"]], [["Naalemp sipeesoo teyoo, tokotoko aal a náasaalino apucoonool ciit, naayeno hímulu Pútuun pa."]], [["Pale, áhampaatiin a ati éluumuma ya, apucuk eehuu inseeñoo ti Yéesu kamma náakuuñane ti hinoom ha hiti kayeno ka. Naacoop hilim ha, naasok kayoŋ ka: “Kunoom isak niŋ hoonool kiñaŋee páhin tenko. Ooto níkey ti oom kunoom nípikuuñanee, pale ti hinoom ha tom hiti kayeno ka.”"]], [["Ateeteyo naañahanoo: “Aluu ñícuf! Fo an óo an ti aluu, ákopinantoo híciinoo niŋ ekina tom fáliyoo ti káahoonanuma apicoop yo kaalaanan ti hinoom ha hiti kayeno ka?"]], [["Fiye, aal aŋe ati miin ma miti Abraham, aŋa Seetaani neenakiye fo sitiil kaat niŋ síhaaciil (18) púmpuluŋ, fo añaŋutee kafakan ti káakuuñu enke ti hinoom ha hiti kayeno ka?”"]], [["Ta naasoke ta enke, keepookoo ka nkameeŋ niŋ ñusuu, pale kayoŋ ka nkiyeno ti pásuuma kamma heenape ha henfakat ha púlooŋ eeha Yéesu náahine ha."]], [["Púful toko, Yéesu naasok: “Cáwii ca citi Pútuun pa niŋ weyme incinakoole? Niŋ weyme inci fakufumool co?"]], [["Cicukaacuk nii ekoon sootoo eyya an naacoope naasuk yo ti kaakit ka kiteyoo. Néeŋantii fo éyenoonii enuun, pusuwa pa mpúwuun ti unaay eteyyo.”"]], [["Yéesu nene asok: “Niŋ weyme inci fakufumool cáwii ca citi Pútuun pa?"]], [["Cicukaacuk nii leweño eyya aal naacoope naanakanool yo niŋ efol eemeeŋe, fo hímaaf ha púlooŋ híkuntii.”"]], [["Yéesu ti pikaayu pa Jerusalem naasiiŋo ti pisaatee pa niŋ misaatee ma apiyeno kakalaŋan."]], [["Akee naacakanoo: “Ahámpaatiin, fo pakan caahinkilis lamma efikafakanee?”"], ["Yéesu naañahanii:"]], [["“Níhin kata nipinako ti putum pa peekoke pa kaatuko inci pusok aluu, pakan keemeeŋe efikaŋes pinako étikayini."]], [["Niŋ ati ekumpaan ya ayitiyaa naapank putum pa, aluu tíkitaaŋ, éfinicook kaawenken hunkut ha innisok: 'Ahámpaatiin, pánkin unii,' pale náañahanii: 'Inci míit peyme ínnifulii!'"]], [["“Fiye, efinisokoo: 'Unaa uyeniyaa hili niŋ pálaani nantoonool, ayyeno kakalaŋan ti kíliŋ ka kutoonii.'"]], [["Pale afaasok aluu: 'Inci míit peyme ínnifulii! Nílaaŋam aluu payenka ínnihin ka heenaput ha!'"]], [["“Niŋ nicukaa Abraham, Isaak, Jakob niŋ piyaamakoola pa púlooŋ ti cáwii ca citi Pútuun pa, efinikooŋ innifincal úŋiiŋ aluu kamma inniwantee tíkitaaŋ."]], [["Pakan éfikafulii pa caanak ca íncifulii pa niŋ pa incinow pa, epees yaamay niŋ epees yáali, kápikey hili ha henfakat ha hiti cáwii ca citi Pútuun pa."]], [["Nísiitan, pakakee paka kéekelanii ka efikayeno hátikin, pakakee paka keeyem ka hátikin éfikakelanii.”"]], [["Ti oom caanak, pakakee Pufalisaay nkákey ti Yéesu nkasokoo: “Fúl le aapikaay lakeenaay kaatuko Helot Antipas álafiyuulafi himuku.”"]], [["Yéesu naañahanii: “Nikaay canisok cipampaŋo ceekance encuu nii: 'Inci oopa ti hiyaanu kísaalumant, ínkuuñan pakan paka kéekuuñe ka fíyooy niŋ kacom, hinoom ha híhaaciyenu ha inci fapa páhin pa putoom.'"]], [["Fan óo fan incuke fo inci muus pítinam fíyooy, kacom niŋ tanta, kaatuko ayaamakoola ayinaatee himuku pikee niŋ neetaat Jerusalem."]], [["“Oo Jerusalem, Jerusalem aluu keemukale ka piyaamakoola pa inninunkal payenka Pútuun pa mpúpoñii ka ti aluu, ñiyema puume innonkaam kati concenool epuuk aluu nantoonool samat nii fa ekutoon neconcenool fa mufuun eteyyo ti úpitu eteyyo. Pale nicoonut!"]], [["Nísiitan, ekumpaan ya etaaluu efeekatanee, ee inci pusok aluu: Etinene nicukam fo hinak ta efinisok ta: 'Amúlee aŋa éekeyii ya ti caacaw ca citi Ateeteyo.'”"]]], [[["Ti hinoom hiti kayeno, Yéesu naanako ti ekumpaan eti akee ti ñíhampaatiin Pufalisaay pa hili. Keeyeniye ka toko nkasincan teyoo."]], [["Fiye, áyiin eetaake káakuuñu kiti hanaay sipees niŋ woot naayeno hátikinoo."]], [["Yéesu naacakan Pufalisaay pa niŋ pikalaŋana hilim ha heesiiŋanee ha: “Cooneecoon fo kiteekit káakuuñan ti hinoom ha hiti kayeno ka?”"]], [["Pale kañahanutoo. Náalik áyiin a aŋa éekuuñe ya náakuuñanoo, apipa, naasokoo ayet."]], [["Fiye, naasokii: “Aluu ti aluu, ayme añiinoo niŋ fotom híciinoo efihinow ti ésaapun átafulanii ho mpacas ti hinoom ha hiti kayeno ka?”"]], [["Kayinaatoo kañahan teeho."]], [["Púful toko, Yéesu naacuk kéeyonkaliyee ka hili ti kamamal kúkon ka kiti hátikin, naasokii hilim eehe:"]], [["“Niŋ kayonkaluu pahaaño piti pinimo timpi yeno ti híkon ha hiti hátikin ti kafeyatan an eehaŋuu nafaa náayonkaliyee,"]], [["niŋ eehuu hitaakiyaa, aŋa éeyonkalii ya aluu púlooŋ, áfaakey ti awe, naasoki: 'Ufan híkon ha hitii áyiin a aŋe.' Fiye, niŋ ñísuuwi aafakaay iyyeno ti híkon ha hiti puson."]], [["Pale niŋ kayonkaluu, yeno ti híkon ha hiti puson, ancuk niŋ aŋa éeyonkaliyuu ya hili acukuu, naasoki: 'Awíyam, kéy yeno hátikin.' Fiye, áafanapiyanee hátikin kéeyonkaliyee ka púlooŋ."]], [["Kaatuko an óo an eesilanooliye áfaawananiyee, an óo an eewananooliye afaasilanee.”"]], [["Yéesu naasok eeyonkaloo ya: “Naayikaa kawaay niŋ fotom káciim, timpi yónkalii pákawiyi, pakatuwi tom, miin ma mitii tom niŋ ekina tom pikinooli tom keetaake ka. Náahinaa fo efi lompo kayonkali hili nkánukani."]], [["Pale naayeniyaa kawufan hili henfakat yónkalii keeleke ka, kéehute ka, payenka nkanow ka niŋ efank, kéefuume ka."]], [["Etíkayiniyi ho kañahan, pale Pútuun pa éfipinapiyani, mpiñahani ho ta keecoonoole ka nkakaakaay ta élitoonii ti eket ya.”"]], [["Ti hili eehuu, akee ti keeyeniye ka toko, ápisi eeha Yéesu naayeniye ha hisoku, naasokoo: “Pásuuma efipiyeno ti aŋa eekaakaay ya hili pati cáwii ca citi Pútuun pa!”"]], [["Yéesu naañahanoo niŋ hícantiitu eehe: “Taakaataak akee áyiin eememanoole hili henfakat naayonkal hícump pakan."]], [["Ta hili ha níhituuniye ta naapoñ amiikan a ateyoo, ápikaakupii niŋ keeyonkalee ka hili nii: 'Níkey, hiik ha hipayaa.'"]], [["Pale poko púlooŋ nkáyaañ kaluum kaaponket. Ayáañ a naasokoo: 'Féefiye inci innoome kaakit, fo inci kaay hicuku etenko, sokoo aponketam.'"]], [["Akee ya naasokoo: 'Féefiye inci innoome kíciin ŋaasuwan kiti piya, kikina inci iyyem fiye ti pikaayu hiyoopu, sokoo aponketam.'"]], [["Akee lompo naasokoo: 'Féefiye inci insaye aal, ekina ewune étiyini ékey.'"]], [["“Amiikan a apuñoho, naakaman áhampaatiin a ateyoo eeha pakan paka nkásokiyoo ha. Fiye, ati ekumpaan ya, ta náasiye ho ta, náañiken, naasokoo: 'Kaay mpacas ti kíliŋ ka niŋ ñítin ña ñiti saatee ya cóopii keeleke ka, kéehute ka, kéefuume ka niŋ payenka nkanow ka niŋ efank.'"]], [["Amiikan a apipa ho íhinu, naasokoo: 'Ahámpaatiin, eeha ansoke ha híhineehin pale fo fiye ekumpaan ya emeeŋut.'"]], [["Ahámpaatiin a naasok amiikan a ateyoo: 'Kaay ti mítin ma niŋ kanaac kíkinku ka cóopiyii kápinakoonii, eeha efihiwun ha ekumpaan ya etoom neemeeŋ."]], [["Inci pusok aluu: Háati akee ti kéeyonkaliyee ka hínum, atasiikan ti hili ha henfakat ha hitoom.'”"]], [["Fiye, kayoŋ kenfakat nkiyeno pinapool niŋ Yéesu. Náayesoonii lipe teyii, naasokii:"]], [["“Niŋ an ákeyyoo ti inci, ayinaat piyeno anapanayam taamanta álafiitam pihaŋ faafoo niŋ íññaa ateyoo, pihaŋ aaloo niŋ epuukoo, pihaŋ ñúnuwoo niŋ pakatuwoo niŋ pakahoopoo, niŋ lompo eloŋ ya eteyoo."]], [["Aŋa lompo eekantiit kuluwaa ya eteyoo, eeyem ya kúnuul ka kiteyoo, naanapanam, ayinaat piyeno anapanayam."]], [["“Fo niŋ akee ti aluu álafiyaa kulut ekumpaan eehaane, átayaañ ayeno apifin mañ emma naakaakaay káfulan manti míyini hipayu oom páhin?"]], [["Niŋ ekina tom afaatah yo átayini yo hipayu, pakan paka keekaakaay ka hicuku eteyyo nkalenkenoo,"]], [["nkasok: 'Sincan, aŋe áyaañe kulut ekumpaan, ayinaat yo hipayu.'"]], [["“Fo lompo incuke, niŋ amansa ayeniyaa pikaayu hikam niŋ akee amansa, fo átayaañ ayeno apisincan man niŋ síwuli ŋaasuwan (10,000) áfaayini kátaakoolan eeyem ya ti ékey niŋ síwuli áwii (20,000)?"]], [["Niŋ ameya nii átayini, aŋa naaloŋ náalaaŋe afaapoñ pakan kaluum púsuumool."]], [["Ti páhinal pa poonool puu, an óo an ti aluu ayinaat piyeno anapanayam taamanta akatanut waahoo púlooŋ."]], [["“Micempanu anapaanap, pale niŋ múfulaa ti pasampe etemmo puume éfimiyiniyee éñahanii ti pasampe?"]], [["Minaput ti etaam ya, minaput lompo campanti, efimiwantee. An óo an eetaake kaanuu kiti káasiitan, ásiitan.”"]]], [[["Hikee hinoom, hícump pisayoola kúncoo niŋ pumuuyena nkálohii Yéesu káasiitanoo."]], [["Pufalisaay pa niŋ pikalaŋana hilim ha heesiiŋanee ha nkayeno káakumutool kapisok: “Ayíin aŋe nawananwanan pumuuyena pa naali neyii.”"]], [["Fiye, Yéesu naasokii hícantiitu eehe:"]], [["“Niŋ akee ti aluu ataakaa sísaacii keme, yoonool néecim, fo atakat áwii epaakiil niŋ kaat niŋ sipaakiil sa (99) ti káahoonanuma, apikaay hiŋes yoonool ya éecime ya fo álaŋanii yo?"]], [["Niŋ álaŋaniyoo yo, niŋ pásuuma áfaakantoonii yo"]], [["naayet t’enuuf. Púful toko naayonkal pákawiyoo niŋ pikinooloo nantoonool naasokii: 'Níkey, ninanf ti pásuuma pa putoom, kamma inci íllaŋanii sáacii ya etoom yoonool ya éecime ya.'"]], [["Inci pusok aluu: Fo lompo incuke, pásuuma efipiyeno ti keeyem ka alacana niŋ amuuyena oonool áwunkiyaa umuuyen wa uteyoo, pihaŋ áwii epaakiil niŋ kaat niŋ pakapaakiil paka keecoonoole ka kasoolahut kayesan eloŋ ya eteyii.”"]], [["Yéesu naapenan hisoku: “Moonool muu, niŋ aal ataakaa sikoofali ŋaasuwan, yoonool néecim, fo atacaaŋan lampi, naaneeŋ ekumpaan ya naaŋes yo niŋ kunuu fo alaŋan yo?"]], [["Niŋ alaŋanaa yo áfaayonkalii pákawiyoo niŋ pikinooloo nantoonool naasokii: 'Ninanf ti pásuuma pa putoom, kamma inci íllaŋanii koofali ya etoom éecime ya.'"]], [["Inci pusok aluu: Fo lompo incuke, niŋ amuuyena oonool áwunkiyaa umuuyen wa uteyoo, pásuuma efipiyeno ti pumaleekoo pa piti Pútuun pa.”"]], [["Yéesu nene asok: “Taakaataak áyiin eetaake epuuk pákasupak."]], [["Kahiineen ka nkusok faafoo: 'Paapaa, ufanam putumam ti hisaanumate ha eeha inci iññaŋe ha hitaaku nampi ketaa.' Fiye, paapaa ya náapaacinool hitaaku ha hiteyoo epuukoo."]], [["Fiyiit kahiineen ka naanooman putum pa piteyoo púlooŋ naakaay ti mah méelaaŋe. Náapucalool po mañ ma miteyoo ti eloŋ eenaput."]], [["Apipa káapucalool aŋa naataake ya púlooŋ, épankul enfakat néenakoonii ti mah ma púlooŋ, náayaañ palek."]], [["Naakaay hiŋes páhin, akee áyiin ati oom mah naacoopoo, naapoñoo káakuuman pícalukun ti etaam ya eteyoo."]], [["Náalafi kaasiitan faŋoo niŋ paliyal empa pícalukun pa mpiyeniye pa hili pale an awunutoo waah."]], [["“Fiye, ápuñohoonii ti kunuuwoo, naasokoolo: 'Píhina kayema puume pakati paapaa atoom payenka nkali fo nkatowan, inci íyyemi le ti eket niŋ peep."]], [["Ooto, inci fañoho pati paapaa atoom nkaasokoo: \"Paapaa, inci muuyenaamuuyen ti Ateeteyo ati alacana niŋ ti awe."]], [["Fiye, inci túuniit piyonkalee añiini, cokam samat nii akee ti píhina pa pakatii.\"'"]], [["“Púful toko, añii ya naalito, naañoho pati faafoo. Mpálempaliyoo, faafoo naaŋantanoo nketoo teyoo ti hikaw meemak. Naatey apipaakoolanoo naaŋoonoo, naasumpooloo."]], [["Añii ya naasokoo: 'Paapaa, inci muuyenaamuuyen ti Ateeteyo ati alacana niŋ ti awe. Fiye, inci túuniit piyonkalee añiini.'"]], [["Pale faafoo naasok pimiikan pa pakateyoo: 'Nihiliikan! Nícoopii hísool ha heehaŋe ha pawalle ínnisooloo ho, inniŋaamoo ekop ti hisiik, inniwasoo pisamata."]], [["Innícoopii cíciin ca ceehaŋe ca pafom nipumuk upuliyaa nuuhaañiyaa."]], [["Kamma añiinam aŋe naakete, náañohoonii ti eloŋ; náacim, naalaŋanee.' Nkáyaañ pahaaño."]], [["“Ta eehe nihitaakiye ta añiinoo áhampaatiin a náaloŋii ti kaakit. Ti éñohooniyoo ápulohanii ekumpaan ya náasi páyifal niŋ pakiiyal."]], [["Naayonkal akee ti pimiikan pa, naacakanoo: 'Weyme utaakiye le?'"]], [["Amiikan a naañahanoo: 'Atuwi áñohoonii, paapaa atii naamuk cíciin ca ceehaŋe ca pafom kamma náañohoonii kásuumaayoo.'"]], [["“Fiye, añii ya áhampaatiin a hiiñoo nihili, naapook pinako ti ekumpaan ya. Paapaa ateyoo náafulii, naamaaneenakoo apinako ti ekumpaan ya."]], [["Pale naasok paapaa ateyoo: 'Síitan! Sitiil ense púlooŋ inci yemuu ti páhin péelaacinut hilimi. Pale háati cifil aataapala wunam pahaaño niŋ pákawiyam."]], [["Pale añiini aŋe, ápuñohoonii, akina aŋa éepucaloole ya hitaaku ha hitii ti púmaacul keenaput, ammukoo cíciin ca ceehaŋe ca pafom!'"]], [["“Paapaa ateyoo naasokoo: 'Añiinam, hinak óo hinak awe oopa le niŋ inci, waah óo waah utoom, utii."]], [["Pale atuwi aŋe aketaaket, náañohoonii ti eloŋ; náacim, naalaŋanee. Ekina ewune uñaŋaa pahaaño niŋ hitaaku pásuuma.'”"]]], [[["Fiye, Yéesu naasok pinapana pa pakateyoo: “Ayíin usaanum ataake áhina eeyeniye ati hikaw ha hiti páhin pa piteyoo. Pakan nkákey kapisok usaanum a nii áhina ya ateyoo, pahaaño niŋ hisaanumate ha hiteyoo naayaake."]], [["Naayonkaloo naasokoo: 'Eeheyme inci ínsi nkákup kitii? Finam waah wa wéenakoonii wa niŋ wéefule wa, kaatuko áatineeyini piyeno ati hikaw ha hiti páhin pa putoom.'"]], [["“Ahína ya naasokoolo: 'Páawoo áhampaatiin a atoom áfaafulanam ti páhin pa putoom, puume inci iññaŋe íhinu? Taakut sempe siti piya, suuwaasuu lompo kaaluumatool."]], [["Méyimeyi fa inci nkaakaay íhinu, ancuk niŋ inci púulaa páhin pa putoom pakan paka nkawananam lateyii.'"]], [["“Naayonkal oonool oonool ti keetaake ka nikopu ti áhampaatiin a ateyoo. Naacakan áyaañ a: 'Puume ayyekane áhampaatiin a atoom?'"]], [["Naañahanoo: 'Kilampasaan keme kiti lúuliin.' Ahína ya naasokoo: 'Sa kaahit ka kéeyisane ho ka, yeno mpacas nkiic áwii ésupak niŋ ŋaasuwan (50).'"]], [["“Apipa, naacakan akee: 'Puume ayyekane áhampaatiin a atoom?' Naañahanoo: 'Sipootak keme siti uli.' Naasokoo: 'Sa kaahit ka kéeyisane ho ka, yeno nkiic áwii epaakiil (80).' Fiye, náahin fo ti an óo an eeyekane áhampaatiin a ateyoo nikopu."]], [["“Púful toko, áhampaatiin a náamul áhina ya eecoonoolut a kamma náahine ho niŋ pasuuse. Kaatuko payenka nkanapan ka énimaan ya eti púlunta empe kahaŋa pasuuse pakati ecaaŋ ya eti Pútuun pa ti waah ewwa nkáhin wa ti pututayii.”"]], [["Yéesu nene asokii: “Inci pusok aluu: Hisaanumate ha hitaaluu hiti púlunta empe, nicoop ho kati nitaak pákawi, ancuk niŋ hipayaa, innisayanee ti úyenuma wa uti eket maamaa."]], [["“An eehintiyee niŋ waah wenkilis afaahintiyee lompo niŋ waah wenfakat, an eecoonoolut niŋ waah wenkilis, atacoonool niŋ waah wenfakat."]], [["Niŋ nicoonoolut niŋ hisaanumate ha hiti púlunta empe, ayme afaañoman aluu hisaanumate ha hiti pánipani ya?"]], [["Niŋ nicoonoolut niŋ hisaanumate hiti an, ayme afaawufan aluu hisaanumate ha hitaaluu?"]], [["Amiikan oonool ayinaat páhin ti ñíhampaatiin pákasupak. Afaanat oonool a náalafi akee ya, niŋ ekina tom áfaalafi oonool a naapook akee ya. Niyinaat kaalehanool káyinan Pútuun niŋ pálafi mañ.”"]], [["Ta Pufalisaay pa nkásiye ta enke púlooŋ nkalenken Yéesu kamma nkálafiye mañ."]], [["Yéesu naasokii: “Aluu ínniyisanyisan pucoonool pa pitaaluu ti ñíkin pakan paka, pale Pútuun pa pímeyimeyi heeyem ha ti saan aluu. Kaatuko eeha pakan paka nkacoke ha nii hihaŋa hitaaku nafaa, Pútuun pa pinataanat ho.”"]], [["Yéesu nene asok: “Kilim ka kiti Móyiis niŋ kiti piyaamakoola pa kisiiŋanee-siiŋan fo ti caanak ca citi Saŋ-Patis. Písik ti oom caanak ekooŋan ya éesuume ya eti cáwii ca citi Pútuun pa neeyeniyee ti káatuunan. Fiye, an óo an oopa ti íhinu kata kati anako."]], [["Alacana niŋ t’etaam efikahaŋ pacas épucaloolo cilim ca ceehaŋe ca káafomaati ti hilim ha heesiiŋanee ha hiti Móyiis."]], [["“Ayíin óo áyiin éefulane aaloo naasa akee aal, ti kaamuuyen naayem, aŋa lompo eesaye aal aŋa áyiinoo náafulane ti pinimo, ti kaamuuyen naayem.”"]], [["Fiye, Yéesu naasok Pufalisaay pa hícantiitu eehe: “Taakaataak usaanum áyiin, nawaso wañ weewalla núuciiti hinoom. Hinak óo hinak la teyoo pahaaño, naayeno ti eloŋ eenape."]], [["Intaak lompo áyiin eeleke, caacawoo Lasaar, aŋa nahinto hátikin putum ekumpaan ya eteyoo, eniinoo púlooŋ kaameeŋ musontuwaay."]], [["Náalafi kahesal aŋa nánowalii ya ti púus pa piti usaanum a apili, piyen pa conko mpíkey mpiyeno kaaneewan musontuwaay ma miteyoo."]], [["“Eeleke ya naaket, pumaleekoo pa mpicoopoo mpiyenanoo pukol Abraham. Usaanum a lompo, naaket naahokee."]], [["Pati keekete ka naayeno ti kúnuul kenfakat, ápihaafin naaŋantan pállaaŋe Abraham, Lasaar naayeno pukoloo."]], [["Naaceek apusok: 'Paapaa Abraham, inci ti ñíseeña ñenfakat iyyem le ti uleew ewwe. Keti ti inci ti hikaw, mpoñ Lasaar ápikaapuucii pikelan hisiikoo ti man, apumonanam híleeluufam.'"]], [["Pale Abraham naañahanoo: 'Añiinam, náwuno nii aayenaayeno ti eloŋ éesuume, tempo Lasaar naayeno ti kúnuul. Fiye, Lasaar oopa le, ti kaapuuñanoolee, awe oopa ti ñíseeña."]], [["Apan niŋ fúlaa toko, kaayeen kenfakat unka ti pututa unaa, eeha efihiwun ha kéelafiye éfulii petoonii kápifiitanii lupuu ti aluu étikayini, fo lompo incuke ti kéelafiye éfulii lupuu ti aluu nkáfiitanii petoonii.'"]], [["“Usaanum a naasokoo: 'Paapaa Abraham, ooto inci luumuu, poñ Lasaar pati ekumpaan ya eti paapaa atoom,"]], [["kaatuko inci taakaataak po pakatu isak. Akaay, apicaakamanii heeyem ha pe, poko lompo timpi kákey peti kúnuul enke.'"]], [["Abraham naañahanoo: 'Pakatuwi kataakaataak pakiical pa piti Móyiis niŋ piti piyaamakoola pa, kásiitan po.'"]], [["Usaanum a naasokoo: 'Paapaa Abraham, eehuu hifomut, pale niŋ an áfuliyoo ti keekete ka naakaay teyii, éfikawunko umuuyen wa uteyii.'"]], [["Abraham naasokoo: 'Niŋ kásiitanut Móyiis niŋ piyaamakoola pa, háati an náañohoonii pati keekete ka, étikayinanoo.'”"]]], [[["Yéesu naasok pinapana pa pakateyoo: “Fan óo fan incuke, efitaak waah weekaakaay kanakan an ti kaamuuyen, pale kúnuul efikiyeno ti aŋa éfuunapii ya teyoo."]], [["Fisaka apicenkee ti ekun énankiin enfakat naawantee ti musuu le niŋ afaanakan akee ti kenkilis ka payenke ti kaamuuyen."]], [["Nisiiŋo púsooni!"], ["“Niŋ atii ya amuuyenaa, watanoo, niŋ awatanooliyaa mponketoo."]], [["Niŋ amuuyenaa ti awe ñiyema isak niŋ ñésupak ti hinoom ha hoonool ha, náañohoonii ti awe ñiyema isak niŋ ñésupak kaaluum kaaponket, aañaŋoo kaaponket.”"]], [["Pupoñapoñ pa nkasok Ateeteyo: “Penan unii káyinan.”"]], [["Ateeteyo naañahanii: “Niŋ nitaakaa káyinan keefomut nii ekoon sootoo, níyiniyini hisoku enuun eyyuu: 'Lúpinoolo nkaasiiŋanoolo ti musuu,' éfeehin eeha innisoke ha."]], [["“Usokaa akee ti aluu ataake amiikan ayaya niŋ fotom afaasa púlukuleen pa piteyoo. Mpáyetaliyoo ti kaakit, fo aafasokoo: 'Hiliikan kéy yeno aapili'?"]], [["Haani, aafasokoo: 'Kéy yikam waah ewwa inci fali káciim, naapayaa hiik, immemanoolo uwwufanam pili illaan, niŋ inci payaa, awe conko, illi illaan.'"]], [["Fo aafasok amiikan a apalaka kamma náahine eeha ansokoo ha áhin?"]], [["Fo lompo incuke ti aluu, niŋ níhinaa waah ewwa nkasoke wa aluu níhin, nisok: 'Unii pimiikan kenseŋ, páhin pa putoonii lamma núuhine.'”"]], [["Yéesu ti pikaayu Jerusalem, naanap ti pututa mah ma miti Samali niŋ Kalilee."]], [["Akina ti pinako ti cikee cisaatee, pakan ŋaasuwan keekuulut kamma kanuk nkákey kapipaakoolanoo. Nkasiiŋo kápilaaŋoo"]], [["nkaceekoo niŋ uwiiluyii: “Yéesu, Ahámpaatiin, keti hikaw ti unii!”"]], [["Yéesu apicukii, naasokii: “Nikaay cániyisanoolo pati puwaaseena pa pakati Pútuun pa.” Poko ti pítin pa nkakuulanee."]], [["Akee ti poko, ápipanum nii ákuuñaneekuuñan, náañohoonii ti wootoo, naayeno hímulu Pútuun pa niŋ kaawiiluyoo."]], [["Naanow ti woot Yéesu, puhooŋuyoo t’etaam, naasokoo apalaka. Antuŋ ati Samali."]], [["Yéesu naacakan: “Fo ŋaasuwan ya púlooŋ tom ekuulanee? Isak ya niŋ pakapaakiil paka peyme nkayem?"]], [["Háati akee ti poko ayinaat éñohoonii ápumul Pútuun pa fo niŋ neetaat ati Samali ya aŋe, eeneetaat a ati Israyel?”"]], [["Naasokoo: “Lito, kaay, káyinan ka kitii kúkuuñanuu.”"]], [["Hikee hinoom, pakakee Pufalisaay nkacakan Yéesu: “Teyme cáwii ca citi Pútuun pa éficikey?” Yéesu naañahanii: “Cáwii ca citi Pútuun pa éticikey samat nii waah ewwa nuucukee."]], [["An atasok: 'Nisincan! Ehee co!' niŋ fotom 'Ahaa co!' kaatuko cáwii ca citi Pútuun pa unca ti aluu.”"]], [["Púful toko Yéesu naasok pinapana pa pakateyoo: “Caanak unca ti ékey, éfinilafi fanfaŋ hicuku hinoom hoonool ti kunoom ka kiti inci, Añii An, pale etinicuk ho."]], [["Pakan efikasok aluu: 'Nisincan! Eheeyoo le!' niŋ ekina tom: 'Ahaayoo pa!' Pale timpi nikaay, timpi ninapanii."]], [["Samat nii pamaliñoolal etiil fa mpicaaŋan fa patiila púlooŋ písik ti púcook fo ti pikelan, fo lompo pakan paka nkakaakaay hicuku inci, Añii An, ti hinoom ha eeha fáñohoonii ha."]], [["Pale fo inci yáañ yeno ti kúnuul kenfakat, mpookee ti ekaay eyye."]], [["“Samat nii fa intaakiye fa ti caanak ca citi Nowe,"], ["fo lompo nkaakaay pitaako ti kunoom ka kiti inci, Añii An."]], [["Pakan paka nkayeno hili, pálaani, esa niŋ pinimo fo ti hinoom eeha Nowe náayuukiye ha ti piteen pa penfakat pa. Fiye, etiil ya néenupii man menfakat fo mumukalii púlooŋ cew."]], [["Fo lompo incuke ti kunoom ka kiti Lot:"], ["Pakan paka nkayeno hili niŋ pálaani, hinoom niŋ kaanooman, pusuk niŋ kulut."]], [["Pale hinoom eeha Lot náafule ha Sotom, seemak niŋ kíceek ínsifulii patiila, insimukalii púlooŋ cew."]], [["“Fo lompo facuk ti hinoom eeha inci, Añii An, nkaakaay ha éyisanoolo."]], [["Ti oom hinoom aŋa eeyem patiila ti kankalaŋ ekumpaan ya eteyoo naataak waahoo páhantuwa, añaŋut éwanoonii apicoop wo. Fo lompo incuke aŋa eekaaye piya, añaŋut éñohoonii pati ekumpaan ya eteyoo."]], [["Nínawuno heetaakiye ha Lot aaloo!"]], [["Aŋa éelafiye kafakan eloŋ ya eteyoo, áfaapuul teyyo, aŋa éepuule ti eloŋ ya eteyoo afaafakan yo."]], [["Inci pusok aluu: Oom hánant pakan pákasupak efikahinto nantoonool, oonool áfaaseepinee akee ya naakatee toko."]], [["Pakaal pákasupak efikayeno pútuum ti ésiken yoonool, oonool áfaaseepinee, akee ya naakatee toko.” ["]], [["]"]], [["Pinapana pa pakateyoo nkacakanoo: “Ahámpaatiin, peyme eehuu nihikaakaay pitaako?” Naañahanii: “La ehunuŋ neeyem, toko píketul pa mpuconcool.”"]]], [[["Fiye, Yéesu naasok pinapana pa pakateyoo hícantiitu eehe ápiyisanii nii kañaŋaa kaluum tan óo tan timpi káwusen."]], [["Naasokii: “Taakaataak ti ekee saatee áyiin áhina kíiti eefeyut Pútuun apaaliit an."]], [["Ti saatee eyyuu lompo, intaako eyaaŋat aŋa áyiinoo eekete, apinakaay pateyoo kati afiitoo kilim ti pututayoo niŋ akamooloo."]], [["“Fo ta infiyye innapook, pale ti pikelan naasokoolo: 'Háati inci feyut Pútuun niŋ ekina tom paaliit an"]], [["pale, páawoo aal aŋe oopa ti ihampuyam meemak, inci fasiiŋiyoo. Niŋ inci hínut fo átayekuno ékey hinak óo hinak kayokanam.'”"]], [["Fiye, Ateeteyo nene asok: “Nísiitan áhina kíiti ya eenaput a aŋuu eeha naasoke ha."]], [["Fo Pútuun pa efipukuut ti pisiiŋo pakan paka payenka mpimamale ka, keeyem ka ti kaayonkal etempo hánant hanakan kati piyankananii?"]], [["Inci pusok ho aluu, efipisiiŋiyii mpacas. Pale inci, Añii An, niŋ inci ñóhooniyoo fo éfitookii t’etaam keetaake káyinan?”"]], [["Fiye, intaako toko keecokooliye nii keecoonoole, nkátinan ti pakakee paka. Tempo, Yéesu naasokii hícantiitu eehe:"]], [["“Taakaataak pakan pákasupak keekaaye ti ekumpaan ya enfakat ya eti Pútuun pa kaluum: akee ya Afalisaay, akee ya asayoola kúncoo."]], [["Afalisaay a naasiiŋo citeeteyoo naaluum: 'Inci sokuu apalaka Pútuun kamma inci incukut nii pakakee paka, keeyem ka pílipa, keecoonoolut, pihaañiya niŋ pakaal niŋ fotom samat nii asayoola kúncoo ya aŋe."]], [["Insuŋsuŋ kunoom kúsupak ti lóokuŋ ya, uwwufani himpaac ha heewase ha ŋaasuwan ti waah óo waah púlooŋ ewwa inci intaake tewwo cooy.'"]], [["“Pale asayoola kúncoo ya naasiiŋo pílaaŋ, álafiit fala káahaafin, pale náasitan, naasok: 'Pútuun, taak paket hikaw t’inci, amuuyena ya.'”"]], [["Yéesu naasokii: “Inci pusok aluu, áyiin a aŋuu, ta naayeniye ta piyetu, akina Pútuun pa mpucoke nii eecoonoole pale Afalisaay a tom. Kaatuko an óo an éemakiyanooliye áfaawiiniyanee, an óo an éewiiniyanooliye áfaamakiyanee.”"]], [["Fiye, pakan nkácoopii epuuk ti Yéesu kati álikii. Pinapana pa pakateyoo kapucuk eehuu nkafet teyii."]], [["Pale Yéesu naayonkal epuuk ya naasok: “Nikat epuuk ya kápikey ti inci, timpi nikitii. Kaatuko cáwii ca citi Pútuun pa ti payenka keecuke ka nii payenkuu inciyem."]], [["Inci pusok aluu pánipani ya, an óo an eesayanut cáwii ca citi Pútuun pa samat nii añii, atanako tenco.”"]], [["Ati hikaw ati Pusuwif naacakan Yéesu: “Ahámpaatiin eenape yuu, puume inci iññaŋe íhinu pitaak eloŋ ya eepayantoo ya?”"]], [["Yéesu naañahanoo: “Weyme uwune ayyonkalam eenape? Taakut an eenape fo Pútuun pa lamma."]], [["Fo áamiit hilim ha heesiiŋanee ha? 'Timpi haaño niŋ aal ati an, timpi coonool aapumuk an, timpi líp, timpi caam aapinook an, túul paapaa atii niŋ íññaa atii.'”"]], [["Naañahan Yéesu: “Eehuu púlooŋ inci immanke kápiliŋ maañiiyaayam.”"]], [["Ta Yéesu náasiye ta eehe, naasokoo: “Waah woonool uwwa toko ewwa ánhinut: Nooman hitaaku ha hitii púlooŋ uwwufan mañ ma keeleke ka, aafataak hisaanumate alacana, náafulaa toko ínkey innapanam.”"]], [["Pale áyiin a ta náasiye ta eehe ínciitiyoo meemak, kamma naataake fo muus."]], [["Yéesu apisincanoo, naasok: “Cíiticiiti kusaanum ka kapinako ti cáwii ca citi Pútuun pa!"]], [["Fo ñonkomoo éfeeyini pinako ti káfuun saakilaŋ? Haani! Pale pinako pa piti usaanum ti cáwii ca citi Pútuun pa efipihaŋ páciite.”"]], [["Keeyeniyoo ka káasiitan, nkacakan: “Fiye, ayme áfaayiniyee kafakan?”"]], [["Yéesu naañahanii: “Waah wa weeheeke wa an, uheekut Pútuun pa.”"]], [["Piyeer naasok Yéesu: “Sincan, unii ukatanaakatan waah wa utoonii púlooŋ nuunapani.”"]], [["Yéesu naañahanii: “Inci pusok aluu pánipani ya, an óo an eekatane enuuf, aal, pakatu niŋ ñúnu, pupuka, epuuk kamma cáwii ca citi Pútuun pa,"]], [["afaahaŋ hitaaku meemak ti caanak ca citi fíyooy, niŋ ti púlunta pa peeyem pa ti ékey, eloŋ eepayantoo.”"]], [["Púful toko, Yéesu naacoop pupoñapoñ pa pakateyoo ŋaasuwan niŋ pákasupak paka ti kaapii, naasokii: “Nísiitan, unaa unka ti pisilo Jerusalem, waah wa púlooŋ ewwa piyaamakoola pa nkakiice wa kiti inci, Añii An, efuutaako."]], [["Efikawufanam keeneetaat ka Pusuwif. Efíkapalahoolam nkalenkenam, nkakallanam, nkafaacal t’inci."]], [["Efikasapam niŋ kisawut, nkamukam. Ti hinoom ha híhaaciyenu ha éfilitoonii ti eket ya.”"]], [["Pupoñapoñ pa kásiit eeha naayemii ti hisoku. Putum hilim ha nihiyolee teyii, kámiit eeha Yéesu náalafiyii hisoku."]], [["Yéesu ta naalohane ta Yeliko, káafuumafuum nkiyeno ti kanaac pítin pa, kipiyeno kaaluumatool."]], [["Kípisi kayoŋ ka ti himuusu, nkicakanii heetaakiye."]], [["Nkasokoo: “Yéesu ati Naasalet ayem ti himuusu.”"]], [["Ta káafuumafuum ka nkísiye ta eehe nkíceekii niŋ kaawiilu etenko: “Yéesu añii ya ati Dawid, taak paket hikaw ti inci!”"]], [["Keeyeniye ka hátikin nkafet teyoo nkasokoo afatan, pale naahaŋ toko náaceekii: “Añii ya ati Dawid taak paket hikaw ti inci!”"]], [["Yéesu naasiiŋo naasokii: “Nícoopiyamoo.” Ta náalohaniyoo ta, Yéesu naacakanoo:"]], [["“Weyme állafiye inci píhini?” Naasokoo: “Ateeteyo, hínam pinee cuk.”"]], [["Yéesu naasokoo: “Ñoho ti hicuku, káyinan ka kitii kúkuuñanuu.”"]], [["Tokotoko ñíkinoo íññipankino, naanapan Yéesu, naayeno hímulu Pútuun pa. Kayoŋ ka púlooŋ kipicuk eehuu lompo, nkiyeno hímulu Pútuun pa."]]], [[["Púful toko, Yéesu naanako ti saatee ya eti Yeliko. Apiyeno himuusu saatee ya,"]], [["intaako toko áyiin aŋa nkasok Sakaay, akee ti ñíhampaatiin pisayoola kúncoo ya, naayeno usaanum."]], [["Náalafi hicuku ayme ayem Yéesu, pale patameyoo mpiwun ayinaat kamma kayoŋ ka."]], [["Fiye, naatey hátikin pa Yéesu naañaŋe pa himuusu, naasilo ti enuun kati acukoo."]], [["Yéesu ápucolii toko náahaafin naasokoo: “Sakaay, wánoonii mpacas, kaatuko fíyooy, fo inci wanan pati awe.”"]], [["Sakaay náawanoonii mpacas, naawanan Yéesu niŋ pásuuma."]], [["Pakan paka púlooŋ kapucuk eehuu nkáyaañ káakumutool kapisok: “Pati amuuyena naakaaye apiwanan.”"]], [["Pale Sakaay naasiiŋo, naasok Ateeteyo: “Sincan, Ahámpaatiin! Inci fawufan kancaŋ hisaanumate ha hitoom keeleke ka, an óo an aŋa ammeya nii inci lípoolip, fañahanoo fo ñapaakiil aŋa inci incoope ya teyoo.”"]], [["Yéesu naasokoo: “Fíyooy kafakan ka kúcoliyoo ti ekumpaan eyye, kamma aŋe lompo naayem ati miin ma miti Abraham."]], [["Kaatuko inci, Añii An, kéyyookey hiŋes niŋ kafakan keelinciye ka.”"]], [["Yéesu fa naalohane fa Jerusalem, pakan paka incukii nii etikamp Pútuun pa efipisiiŋan cáwii etempo. Ekina ewune, poko ti káasiitanoo ka, Yéesu naapenanii hícantiitu eehe."]], [["Naasokii: “Taakaataak áyiin eemaka eeyeniye pikaayu ti mah méelaaŋe, pa naakaakaayee hicoku amansa ya ati mah ma miteyoo, niŋ apayaa náañohoonii."]], [["Akáayum, náayonkalii ŋaasuwan ti pimiikan pa pakateyoo naawufan an óo an sanoo yoonool naasokii: 'Niyesanool nempo fo ta inci fáñohoonii.'"]], [["Pale, pakan paka pakati saatee ya kanatoonat, nkapoñ pusonoo pakan kapica kasok nii: 'Unii úlafiit áyiin a aŋe apiyeno amansa ya atoonii.'"]], [["“Pale toko fiyaaw, náayenoonii amansa ya, náañohoonii ti mah ma miteyoo. Naayonkal pimiikan pa payenka naawufane ka pisanoo kati ámeyi puume nkataakale."]], [["Ayáañ a náakey naasokoo: 'Ahámpaatiin, sanoo ya etii epukaa sikee sisanoo ŋaasuwan.'"]], [["Amansa ya naasokoo: 'Napaanap, amiikan eenape! Páawoo aacoonoolaa-coonool niŋ waah wa wenkilis ewwe, inci fáhini ati hikaw ati sisaatee ŋaasuwan.'"]], [["Asúpiyenu ya náakey, naasokoo: 'Ahámpaatiin, sanoo ya etii epukaa sikee sisanoo isak.'"]], [["Amansa ya naasokoo: 'Awe lompo inci fáhini ati hikaw ati sisaatee isak.'"]], [["“Akee amiikan náakey, naasokoo: 'Ahámpaatiin, ehe sanoo ya eyya awwufanaam ya, inci túkaatuk yo ti cifaal immank yo."]], [["Inci feyuufe, kamma ayyem áyiin eefete. Ansasa waah ewwa ayyenanut, immaañ waah ewwa ansukut.'"]], [["Amansa ya naañahanoo: 'Ti pákupali inci nkaakaay íhinuyi kíiti, awe amiikan a eenaput a! Aámeyimeyi nii inci áyiin eefete, insasa waah ewwa inci iyyenanut, immaañ waah ewwa inci insukut."]], [["Weyme uwune aanakanut sanoo ya etoom ti émankuma mañ eeha efihiwun ha niŋ inci ñóhooniyoo íntookii yo neepukoole?'"]], [["“Fiye, naasok keeyeniye ka toko: 'Nisa sanoo ya eteyoo niwufan yo aŋa eetaake ya sisanoo ŋaasuwan.'"]], [["Nkasokoo: 'Ahámpaatiin, aŋuu apayaapa hitaaku sisanoo ŋaasuwan!'"]], [["Naañahanii: 'Inci pusok aluu: An óo an eetaake, afaapenanee, pale an óo an eetaakut, háati caahinkilis ya eyya naataake ya efeesayee teyoo."]], [["Pale pikamoolam keesoke ka kálafiit inci kati yeno amansa ya ateyii, nikaay nípicoopiyii le hátikinam innimukii.'”"]], [["Yéesu ta naapaye ta hisoku eehuu, naanow kayoŋ ka hátikin, apiyeno pisilo Jerusalem."]], [["Ta nkalohane ta Petifake niŋ Petani, la nkasok la “cítintiŋ ca citi Olif”, naapoñ pákasupak ti pinapana pa pakateyoo,"]], [["naasokii: “Nikaay ti cisaatee ca ceeyem ca hátikin aluu, niŋ ninakiyaa tenco efinitook nkacenke toko cífaliŋ enca an ataapala alapo tenco, níkopinii co, ínnicoopiyam co."]], [["Niŋ an acakanaa aluu: 'Weyme uwune ínniyemi co ti kákopin?' Inniñahanoo: 'Ateeteyo asoolahe co.'”"]], [["Keepoñee ka nkakaay incakatook samat nii fa Yéesu naasokii fa."]], [["Kapiyeno kákopin cífaliŋ ca, pakateete co nkacakanii: “Weyme uwune ínniyemi co ti kákopin?”"]], [["Nkañahanii: “Ateeteyo asoolahe co.”"]], [["Nkácoopii co Yéesu, nkalemp kúsool ka kiteyii kenfakat ka ti cífaliŋ ca, nkalapanoo tenco."]], [["Akina ti pikaayu pa, pakan paka nkatanaloo kúsool ka kiteyii kenfakat ka ti pítin pa."]], [["Apilohan Jerusalem, ti pítin pa piti eliiŋoon ya eti cítintiŋ ca citi Olif, kayoŋ ka púlooŋ kiti pinapana pa pakateyoo nkimeeŋ niŋ pásuuma, nkíyaañ kaanimpan Pútuun pa niŋ kilim keeceeke kamma nkacuke waah weecukantee."]], [["Nkasok:"], ["“Pútuun pa pínapiyan amansa ya éekeyii ya ti caacaw etempo!"], ["Kásuumaay kiyeno alacana, núumulaa Pútuun pa piti patiila."], ["”"]], [["Pakakee Pufalisaay pa keeyeniye ka ti kayoŋ ka nkasok Yéesu: “Ahámpaatiin, fet ti pinapana pa pakatii kapifatan!”"]], [["Yéesu naañahanii: “Inci pusok aluu, niŋ kafatanaa, pínankiin pa éfipiceekii!”"]], [["Yéesu apihaŋ naalohane Jerusalem, naacuk saatee ya, naakooŋ kiteeteyyo."]], [["Naasok: “Niŋ awe lompo Jerusalem aameya ti hinoom eehe waah ewwa éfuucoopiyi kásuumaay ka! Pale fiye eehuu hiyoleeyol ti ñíkini."]], [["Hileeŋi kamma ámmiit, kaatuko caanak unca ti ékey ta pikamooli éfikakiiti púlooŋ, nkákinkooli, nkakincooli ti upii wa púlooŋ."]], [["Efikatuncalooli niŋ epuuki; etikakat sínankiin súsupak seenaŋanooliye, kamma ankiiwut ta Pútuun pa mpíkeyii ta kafakani.”"]], [["Ta Yéesu naacole ta Jerusalem, naanako ti ekumpaan ya enfakat ya eti Pútuun pa, náayaañ hiyaanu punoomana pa."]], [["Naasokii: “Kiiceekiic ti hilim ha hiti Pútuun pa nii:"], ["'Ekumpaan ya etoom ekumpaan éluumuma,'"], ["pale aluu inniyesan yo"], ["'éyolowuma pílipa'"], [".”"]], [["Naayeno kakalaŋan hinak óo hinak ti ekumpaan ya enfakat ya. Ñíhampaatiin puwaaseena pa pakati Pútuun pa niŋ pikalaŋana hilim ha heesiiŋanee ha niŋ pakakee ñíhampaatiin ti pakan paka, nkílafiyoo himuku."]], [["Pale, kámiit fa nkakaakaay íhinu, kamma pakan paka púlooŋ nkayemoo ti káasiitan meemak."]]], [[["Hikee hinoom, Yéesu naayeno kakalaŋan pakan paka ti ekumpaan ya enfakat ya eti Pútuun pa niŋ káatuunanii ekooŋan ya éesuume ya. Ñíhampaatiin puwaaseena pa pakati Pútuun pa niŋ pikalaŋana hilim ha heesiiŋanee ha niŋ pakakee ñíhampaatiin nkácolii."]], [["Nkasokoo: “Sok unii ti enkeyme kayine ayyem ti íhinu enkuu, ayme awwufanuu kayine enkuu?”"]], [["Yéesu naañahanii: “Inci lompo taakaataak kacakan. Nisokam:"]], [["Ayme ápoñii Saŋ-Patis pátise, Pútuun pa fo pakan paka?”"]], [["Nkayeno piteŋenool, nkasokoolo: “Niŋ unaa usokaa Pútuun pa púpoñiyoo, afaasok unaa: 'Weyme uwune níyinanutoo?'"]], [["Pale nuusokaa pakan paka kápoñiyoo, kayoŋ ka púlooŋ efikimuk unaa niŋ pukumpa, kamma nkíyinane nii Saŋ ayaamakoola.”"]], [["Fiye, nkañahanoo: “Umíit ayme ápoñii Saŋ íhinu pátise.”"]], [["Yéesu naañahanii: “Inci lompo etisok aluu ti enkeyme kayine inci iyyem ti íhinu enke fiye.”"]], [["Fiye, Yéesu naasok hícantiitu eehe pakan paka: “Taakaataak akee áyiin eesuke kaakitoo, náaluwaas ko pakakee píhina, naakaay kaakaawool keefiyye."]], [["Ta hisaatu ha níhituuniye ta, naapoñ akee ti pimiikan pa pakateyoo pati píhina pa kati kawufanoo putum pa piteyoo ti pasaatal pa. Pale píhina pa nkasap amiikan a nkayaanoo sipeesoo ñaanii."]], [["Ati kaakit ka nene apoñ akee amiikan, pale aŋuu lompo píhina pa nkasapoo, nkateñaloo, nkayaanoo sipeesoo ñaanii."]], [["Nene apoñ amiikan áhaaciyenu, píhina pa nkasapoo, nkakuumoo, nkayaanoo."]], [["Fiye, ati kaakit ka naasok: 'Puume inci nkaakaay íhinu? Inci fapoñ añiinam aŋa inci íllafiye ya manti kátuuloo.'"]], [["Pale ta píhina pa nkaŋantanoo ta nkateŋenool nkasok: 'Aha aŋa akaakaay ya hitoonu kaakit ka, umukoo ancuk kaakit ka kiyeniyaa kutuunaa.'"]], [["Nkáfulanoo ti kaakit ka, nkamukoo.”"], ["Fiye, Yéesu naasok: “Puume ati kaakit ka naakaakaayii íhinu?"]], [["Afáakey naamuk píhina pa, naawufan kaakit ka pakakee.” Ta pakan paka nkásiye ta eehe nkasok: “Alímaati eehuu timpi hitaako!”"]], [["Yéesu naasincanii naasok: “Ti hilim ha hiti Pútuun pa, eeheyme pakiical empe mpusoke:"], ["'Enánkiin ya eyya puluta pa nkawante ya"], ["éyenoonii énankiin ya eehaŋe ya hitaaku nafaa'"], ["?"]], [["“An óo an éenowii ti énankiin eyyuu áfaapucaloolo, an óo an aŋa néenowii teyoo afaatuncaloolo.”"]], [["Pikalaŋana hilim ha heesiiŋanee ha niŋ ñíhampaatiin puwaaseena pa pakati Pútuun pa, nkámeyi nii poko kawune Yéesu naasok hícantiitu eehe. Nkálafiyoo hicoku tokotoko pale nkafe kayoŋ ka."]], [["Pikalaŋana hilim ha heesiiŋanee ha niŋ ñíhampaatiin ña nkatah kunuuwii meemak ti Yéesu, nkapoñ mikelecoola teyoo kéehine faŋii nii pakan keecoonoole. Nkálafi hikuucuyoo ti pákupaloo, kati kacokoo nkawufanoo ati hikaw ha hiti mah ma."]], [["Nkacakanoo eehe: “Ahámpaatiin, unii úmeyimeyi nii ánkupkup nkalaŋan pucoonool ciit, niŋ fúlaa toko aasincanantoo ti sicaw, pale ti pánipani ya ankalaŋan pakan paka pítin pa piti Pútuun pa."]], [["Sok unii: Cooneecoon fo kiteekit upucooy kúncoo ya Sesaal, amansa ya enfakat a ati Room?”"]], [["Pale Yéesu náameyi nii hikuucuyoo nkayaake, naasokii:"]], [["“Níyisanam kaahit kiti mañ, puhooŋu niŋ caacaw ayme kayem toko?” Nkañahanoo: “Sesaal.”"]], [["Yéesu naasokii: “Ooto, niwufan Sesaal waah wa uteyoo, inniwufan Pútuun pa waah etempo.”"]], [["Fiye, hátikin pakan paka kayinaatoo hicoku ti pákupaloo, nkaŋaŋo ti pañahanaloo nkakemanool kem."]], [["Pakakee Pusatusaay nkákey ti Yéesu (poko nkasok nii keekete ka étikalitoonii). Nkacakanoo:"]], [["“Ahámpaatiin, Móyiis akiicaakiic ti hilim ha heesiiŋanee ha nii: 'Niŋ áyiin asayaa naaket peetaakut añii, atuwoo añaŋaa hitoonu aal a, naataak neyoo epuuk keekaakaay piyeno pakati púnuwoo eekete ya.'"]], [["Fiye, intaako ti miin moonool pákayiin isak niŋ pákasupak, áhampaatiin a naasa aal, ataakut añii, naaket."]], [["Asúpiyenu ya naatoon aal a, ataakut añii, naaket."]], [["Aháaciyenu ya lompo naatoonoo. Fo lompo incuke, ti isak ya niŋ pákasupak paka nkatoonoo, nkaket peetaakut neyoo añii."]], [["Ti pikelan aal a lompo naaket."]], [["Fiye, hinak ti pilito pa ti eket ya, aal a aŋuu ati ayme, páawoo isak ya niŋ pákasupak paka púlooŋ kasayoo?”"]], [["Yéesu naañahanii: “Ti púlunta pa piti fíyooy, pakan paka nkasasa nkanimo."]], [["Payenka Pútuun pa mpusoke ka nii poko kanape kati kalitanee ti eket ya nkakin ti púlunta pa peeyem pa ti ékey etikasa, etikanimo."]], [["Etínekayini eket, kaatuko kacukaacuk nii pumaleekoo pa, ekina ewune etikasa etikanimo. Poko epuuk Pútuun kamma nkalitanee ti eket ya."]], [["Móyiis náayisan picaaŋ cataŋ nii keekete ka éfikalitoonii. La sokee la ti hilim ha hiti Pútuun pa kiti cífita ca ceecoke ca apan cisowiit, naayonkal Ateeteyo 'Pútuun pa piti Abraham, Pútuun pa piti Isaak, Pútuun pa piti Jakob.'"]], [["Pútuun pa pineetaat piti keekete ka pale piti keeloŋe ka, kaatuko ti Pútuun pa an óo an oopa kaloŋa.”"]], [["Pakakee ti pikalaŋana hilim ha heesiiŋanee ha nkasokoo: “Ahámpaatiin, áakupaa pitempo tak!”"]], [["Kaatuko nene káhaañiitoo kacakan hikee hilim."]], [["Yéesu naasokii: “Weyme uwune pakan paka nkasok Eenucee ya ati Pútuun pa, añii ati Dawid?"]], [["Dawid himuumoo asokaasok ti pakiical pa piti kícimu ka:"], ["'Ateeteyo Pútuun pa púkupaakup niŋ Ateeteyo atoom ti hisoku:"], ["Kéy yeniyam epees yáali,"]], [["fo ta inci fatah ta pikamooli ti wooti ayyeno amansa ya ateyii.'"]], [["“Dawid himuumoo nayonkaloo 'Ateeteyo', puume Eenucee ya áfaayini piyeno añii ati Dawid?”"]], [["Ta pakan paka púlooŋ nkayeniyoo ta káasiitan, Yéesu naasok pinapana pa pakateyoo:"]], [["“Níwasum pikalaŋana hilim ha heesiiŋanee ha. Poko, nkálafilafi kaamuusool niŋ kúsool kenfakat, nkálafi lompo kapinkakicanee pinapnap ti kíliŋ ka. Poko nkayeno ti kúkon ka keenape ka ti púluumuma pa niŋ ti hili ha henfakat ha."]], [["Poko lompo nkacaakool piyaaŋat pa payenka pákayiinii keekete ka, kapicoop waah wa uteyii púlooŋ. Apan niŋ kayeniyaa kaluum nkafiyo kati kacokee nii pakan keenape. Pútuun pa efipisapii pihaŋ pakakee paka.”"]]], [[["Ti oom káasiiŋuma, Yéesu naayeno kaasincanool pakan paka ti ekumpaan ya enfakat ya eti Pútuun pa, naacuk kusaanum ka ti hiwasu mañ ti éwasuma mañ ma, emma nkácoopii ma kati kawufan mo Pútuun pa."]], [["Naacuk lompo eyaaŋat eeleke, aŋa áyiinoo eekete, naawase toko uhit úsupak weetaakut nafaa."]], [["Yéesu naasok pinapana pa pakateyoo: “Inci pusok aluu pánipani ya: Aal a aŋuu eeleke ya ahaŋa kawufan pakan paka púlooŋ."]], [["Kaatuko pakan paka, mañ ma emma nkasoolahut ma nkawase lupo, pale akina ti palekoo naawufan púlooŋ aŋa naataake ya kati aloŋ.”"]], [["Fiye, pakakee ti pinapana pa nkayeno hímulu ekumpaan ya enfakat ya eti Pútuun pa, niŋ pawalle pínankiin pa péewalliyanoole yo pa, niŋ pawalle pa lompo piti waah wa weewufanee wa Pútuun pa. Yéesu naasokii:"]], [["“Nicukaacuk eehe púlooŋ? Caanak unca ti ékey an atacuk énankiin eenaŋiye ti ekee, efipitahalee púlooŋ.”"]], [["Pinapana pa nkacakan Yéesu: “Ahámpaatiin, eehuu, teyme nihikaakaay pitaako? Weyme úfuuyisan unii kati úmeyi nii uuha ti ékey pitaako tokofiye?”"]], [["Yéesu naasokii: “Nisiiŋo púsooni, an timpi acaakool aluu. Kaatuko hícump pakan éfikakey niŋ caacawam kapisok: 'Inci yem Eenucee ya ati Pútuun pa!' niŋ ekina tom 'Caanak ca cícoliyoo!' Timpi ninapanii."]], [["Pikelan pa pineetaat féefiye. Le niŋ éfipikey, fo yáañ taako kikam niŋ ñítaakool. Niŋ nísiyaa ko timpi nife. Pikelan empuu, puloŋaa mpílaaŋe.”"]], [["Púful toko, nene asokii: “Mah éfimitaakoolan mah, cáwii íncitaakoolan cáwii."]], [["Etaam ya éfineyiyiŋan meemak, intaako púpankul niŋ úkuuñu wenfakat uti eket ti pisaatee peemeeŋe. Píyisan peefeyanana lompo mpucukee patiila."]], [["“Pale eehuu púlooŋ hítaakumo, efikacok aluu, nkakallan aluu. Efikacoop aluu ti púluumuma pa kati káhin aluu kíiti, nkakul aluu. Nkawufan aluu pumansa pa niŋ pakati kikaw ka kamma inci."]], [["Toko efinitaak efaah eti kakamanii inci yem ayme."]], [["Timpi niwasoolo kúnuul ti eeha innikaakaay hisoku kati nifak,"]], [["kaatuko inci fawufan aluu kilim ka niŋ ecohato ya. Háati oonool ti keepooke ka aluu átayini pisiiŋo hátikin aluu niŋ ekina tom naanook aluu."]], [["Pupuka aluu, pakatu aluu, ñúnu aluu, pakan aluu niŋ pákawi aluu kakaakaay kawufan aluu pakati kikaw ka, pakakee ti aluu efikamukee."]], [["Pakan paka púlooŋ efikanat aluu kamma inci,"]], [["pale háati kaahan koonool etikiñakee ti kikaw aluu."]], [["Niŋ nísikaa piliit tiw efinitaak eloŋ ya etaaluu.”"]], [["Yéesu nene asokii: “Niŋ nicukaa Jerusalem néekinkoolee niŋ pusoocaali, ínnimeyi nii enow eteyyo écoliyoo."]], [["Fiye, keeyem ka ti mah ma miti Yutaay katey pati pítintiŋ pa, keeyem ka Jerusalem káful, keeyem ka tíkitaaŋ saatee ya timpi kánakoonii."]], [["Kaatuko ti kunoom enkuu Pútuun pa mpikaakaay hisapu pakan etempo. Hikina hikiicee ti hilim ha hiti Pútuun pa, fo hitaako."]], [["Efiseeñ meemak ti kunoom enkuu ti pakaal paka keeyem ka niŋ munow niŋ keeyem ka ti káacuuwan! Kaatuko efitaako ñíyoka ñenfakat ti mah emme, Pútuun pa mpíñiken teyii."]], [["Pakakee paka efikamukee niŋ káakuntu, pakakee paka nkacokee nkacoopee ti hícump mah méelaaŋe. Keeneetaat ka ti káyinan ka kutuunaa efikakakalool Jerusalem fo ta kunoom enka nkawufanii ka efikipa.”"]], [["Yéesu nene asokii: “Píyisan efipiyeno ti caanak ca, ti hiim ha, niŋ ti picaaŋaŋ pa. Ti etaam ya, kaatii ka efikiliiñool, kúsuuh ka lompo nkisap meemak, pakan paka púlooŋ efikafe meemak, étikameyi fa éfikahin."]], [["Pakan paka efikaket niŋ ewatate ti káamiilool heekaakaay ha pitaako ti etaam ya, kaatuko sempe sa siti patiila éfisiyiyiŋanoolo."]], [["Tempo, efikacuk inci, Añii An, ti éwanoonii niŋ sempe niŋ ti hamake henfakat ti pututa káatiŋu."]], [["Fiye, niŋ eehe híyaañaa pitaako, nisiiŋo ínnisaalino, kaatuko kafakan ka kitaaluu kúlohaniyoo-lohan.”"]], [["Yéesu apipa, nene asokii hilim eehe: “Nisincan sootoo ya niŋ pikee punuun pa,"]], [["emma mpíyayanii ma pihatal péeyeeni innicuk niŋ ñíkin aluu, ínnimeyi nii etiil ya élohaniyoo-lohan."]], [["Fo lompo incuke niŋ nicukaa enke fiye ti pitaako ínnimeyi nii cáwii ca citi Pútuun pa cílohaniyoo-lohan."]], [["Inci pusok aluu pánipani ya: Ekaay eyye etepa eket ekina peecukut enke fiye púlooŋ nkitaakiye."]], [["Alacana niŋ t’etaam éfikacim pale kilim ka kutoom étikicim."]], [["“Nitah kunuu! Timpi níluuŋoolo ti pahaaño, ékuman niŋ ekina tom káamiilool eloŋ ya, níwasum hinoom eehuu timpi himint aluu"]], [["samat nii fa cala nemint soon. Kaatuko éfihinowii ti pakan paka púlooŋ keeyem ka ti púlunta pa."]], [["Timpi niŋooyal, inniluum tan óo tan kati nitaak sempe siti hifaku ti waah wa weekaakaay wa écolii, niŋ sempe siti pisiiŋo hátikin inci, Añii An.”"]], [["Nihanakan ha, Yéesu nayeno kakalaŋan pakan paka ti ekumpaan ya enfakat ya eti Pútuun pa, kániim ka nakaay hiŋotu ti cítintiŋ ca enca nkasok ca “Olif”."]], [["Nuulap pakan paka nkáfiis piyito nkakaay pati ekumpaan ya enfakat ya káasiitanoo."]]], [[["Pahaaño pa piti hímpuul ha heetaakut ha leweño, empa nkasok pa Himuusu ha, níhilohanii."]], [["Ñíhampaatiin puwaaseena pa pakati Pútuun pa niŋ pikalaŋana hilim ha heesiiŋanee ha nkayeno hiŋes fa éfikahin kapumuk Yéesu, pale nkafe pakan paka."]], [["Fiye, Seetaani neenako Yutas aŋa nkasok ya Iskaliyot, akee ti pupoñapoñ pa ŋaasuwan niŋ pákasupak paka."]], [["Yutas naakaay hicuku ñíhampaatiin puwaaseena pa niŋ ñíhampaatiin pakati púwuulu pa keeyeniye ka efaas ekumpaan ya enfakat ya eti Pútuun pa kapiteŋenool puume naañaŋii kawufan Yéesu."]], [["Insúumii meemak, nkásiyool kati kawufanoo mañ."]], [["Yutas naacoon, naayeno hiŋes káasiiŋuma keenape la afaawufanii Yéesu, kayoŋ ka peeneetaat toko."]], [["Hinoom ha hiti pahaaño pa hiti hímpuul ha heetaakut ha leweño níhicolii, ta nkañaŋe ta kaawaaseen císaacii ca citi Himuusu ha."]], [["Yéesu naapoñ Piyeer niŋ Saŋ naasokii: “Nikaay canimemanool káciim ka kutuunaa kiti Himuusu ha kati uliyaa.”"]], [["Nkacakanoo: “Peyme állafiye upimemanool ko?”"]], [["Naañahanii: “Nísiitan, niŋ ninakiyaa ti saatee ya, efinipaakool niŋ áyiin eetiyiye élumpa eti man. Inninow pusonoo fo ti ekumpaan eyya afaanako ya,"]], [["innisok ati ekumpaan ya: 'Ahámpaatiin a asok, leyme ékaap ya neeyem la naakaakaay hili káciim ka kiti Himuusu ha niŋ pinapana pa pakateyoo?'"]], [["Afáayisan aluu patiila ti ekumpaan ya ékaap enfakat eepayee kaamemanool. Toko efinimemanool káciim ka kutuunaa.”"]], [["Nkakaay nkatook waah óo waah samat nii fa Yéesu naasokii fa. Fiye, nkamemanool káciim ka kiti Himuusu ha."]], [["Caanak ca cípituuno, Yéesu naayeno niŋ pupoñapoñ pa pakateyoo kati kali."]], [["Naasokii: “Fa inci inhiliikane hínum hili císaacii ca citi Himuusu ha niŋ aluu le niŋ inci facuk kúnuul."]], [["Kaatuko inci pusok aluu: etineneli císaacii ca citi Himuusu ha, fo ta eeha pahaaño pa mpútuule ha efihitaako pati cáwii ca citi Pútuun pa.”"]], [["Naacoop elontoŋ eti elaan naasok Pútuun pa apalaka kiteyyo, naasok: “Nicoop elaan eyye nipisayool aluu púlooŋ."]], [["Kaatuko inci pusok ho aluu, písik fíyooy etinenelaan elaan fo ta cáwii ca citi Pútuun pa éficikey.”"]], [["Fiye, naacoop hímpuul naasok Pútuun pa apalaka, naafiit ho, naawufanii ho, naasok: “Aŋe eyem eniinam eewufanee ya aluu, níhin eehe kati nínawuniyam.”"]], [["Kapipa hili, naacoop lompo elontoŋ ya eti elaan ya naasok: “Elontoŋ eyye eti písiyool pa péeyeeni pa piti Pútuun pa niŋ pakan etempo; elaan eteyyo ekina eyem hísimam heeniisee ha kamma aluu."]], [["Pale nisincan: Epees aŋa eekaakaay ya hífulu ti inci, yoopiya le niŋ etoom ya ti púus pa."]], [["Kaatuko inci, Añii An, faket samat nii fa Pútuun pa mpusoke fa, pale kúnuul efikiyeno ti aŋa éefule ya ti inci.”"]], [["Pupoñapoñ pa pakateyoo nkáyaañ picakanool ayme akaakaay íhinu eehuu."]], [["Pinapana pa pakati Yéesu nkayeno pílaacinool peesowa cút ti eecukee nii akina ayem aŋa eehaŋe ya pamake."]], [["Yéesu naasokii: “Ti púlunta pa, pumansa pa kataakaataak sempe ti pakan paka, pakati kayine ka nkálafi kapisokee píhina heenape."]], [["Pale fotom nkaakaay piyeno ti aluu. Eemaka ya ti aluu añaŋaa piyeno nii akelan, ati hikaw ha samat nii amiikan."]], [["Ayme ayem eemaka ya, aŋa nkawufane ya apili fo amiikan a? Fo aŋa nkawufane ya tom hili ha? Pale inci oopa le ti pututa aluu samat nii amiikan."]], [["“Nisiiŋaasiiŋo niŋ inci ti páciite pa putoom."]], [["Samat nii fa Paapaa atoom naawufanaam fa cáwii fo lompo inci fáhin aluu nipiyeno pakati kikaw."]], [["Ancuk innili innilaan niŋ inci pati cáwii ca citoom, inniyeno ti pilemeyu pa kati ínnihin kíiti miin ma ŋaasuwan niŋ músupak ma miti Israyel.”"]], [["Fiye, Yéesu naasok Simon: “Simon, Simon, síitan. Seetaani ewufaneewufan kayine kiti káahaafeen aluu samat nii uli, kápikatinool cácuuf ca niŋ kilehut ka."]], [["Pale inci luumaaluum kitii ancuk káyinan ka kitii timpi kiñoho puson, niŋ áañohooniyoo peti inci mpampaŋan pakani ti káyinan.”"]], [["Piyeer naasokoo: “Ateeteyo, inci siiŋaasiiŋo pikaayu niŋ awe ti ékuluma háati eket n’awe.”"]], [["Yéesu naañahanoo: “Piyeer, inci pusoki, fíyooy káayiin ekutoon kúlookum áafalaacin fo ñíhaaciil nii áameyiyam-méyi.”"]], [["Púful toko Yéesu naasok pinapana pa pakateyoo: “Ta inci mpoñe ta aluu peeyekanut mañ, peeyekanut epootak, peeyekanut pisamata púsupiyenu, weyme innitaakut po?” Nkasokoo: “Waah óo waah nuutaake po.”"]], [["Naasokii: “Fiye, an eetaake mañ naacoopool mo, aŋa lompo eetaake epootak naacoopool yo, aŋa eetaakut káakuntu anooman hísool ha hiteyoo henfakat ha naanoom koonool."]], [["Kaatuko inci pusok aluu: Heekiicee ha kutoom ti hilim ha hiti Pútuun pa fo hitaako. Hisok:"], ["'Nkacokoo samat nii áhina heenaput.'"], ["Pánipani, heekiicee ha ti inci efihitaako.”"]], [["Pinapana pa pakateyoo nkasokoo: “Ateeteyo ehe úkuntu úsupak.” Naasokii: “Fomaa.”"]], [["Yéesu náaful ti saatee ya apikaay pati cítintiŋ ca citi Olif samat nii fa naasale fa íhinu, pinapana pa pakateyoo nkanapool neyoo."]], [["Kapucol po, naasokii: “Niluum timpi ninow ti híluuŋu.”"]], [["Naateeŋo caahinkiŋ ápilaaŋii, náakilipo, naaluum:"]], [["“Paapaa, niŋ súumuu, fúlan elontoŋ ya eti kúnuul enke ti inci, timpi yeno ti pásuuma pa putoom, pale ti pitii pa.”"]], [["Maleekoo néefulii alacana epipenanoo sempe."]], [["Ti oom kúnuul kenfakat Yéesu naapenan kaluum meemak fo hásuwat ha hiteyoo níhifulii nihisotal t’etaam picuk nii hísim."]], [["Apílitoonii ti kaluum enkuu, náañohoonii peti pinapana pa pakateyoo náatookiyii ti hiŋotu kamma kúnuul."]], [["Naacakanii: “Weyme uwune ínniyemi ti hiŋotu? Nilito inniluum ancuk timpi ninow ti híluuŋu.”"]], [["Yéesu ti káakup, kayoŋ nkícolii teyoo. Ti kayoŋ ka, intaako toko ñíhampaatiin puwaaseena pakati Pútuun, niŋ ñíhampaatiin pakati púwuulu pa keeyeniye ka efaas ekumpaan ya enfakat ya eti Pútuun pa, niŋ pakakee ñíhampaatiin"], [". Yutas, akee ti pinapana pa ŋaasuwan niŋ pákasupak paka, ánowii hátikin. Naaloh Yéesu kati asumpoo."]], [["Pale Yéesu naasokoo: “Yutas niŋ hisumpu ánfule ti inci, Añii An!”"]], [["Ta pinapana pa pakateyoo nkacuke ta heekaakaay ha pitaako nkacakanoo: “Ahámpaatiin, fo unii úfulanii úkuntu wa utoonii?”"]], [["Oonool teyii náañakii káakuntu ka kiteyoo naafiit kaanuu káali kiti amiikan a ati awaaseena ya enfakat a."]], [["Pale Yéesu naasok: “Nikat po, eehe hifomaa!” Náalik kaanuu áyiin a náakuuñan ko."]], [["Fiye, Yéesu naasok ñíhampaatiin ña kéekeyii ka hicokuyoo: “Fo niñaŋaa ékey niŋ úkuntu niŋ kikasap samat nii pucoka ekancak?"]], [["Hinak óo hinak inci iyyeniye niŋ aluu ti ekumpaan ya enfakat ya eti Pútuun pa, nicokutam, pale, caanak ence citaaluu niŋ citi sempe sa siti énimaan ya.”"]], [["Fiye, nkacok Yéesu, nkacoopoo la ti ekumpaan ya eti awaaseena ya enfakat a ati Pútuun pa. Piyeer náalaaŋ naayeniyii kanapan."]], [["Nkacokan seemak senfakat ti pututa hank ha nkayeno kápikiipool so, Piyeer naayeno neyii."]], [["Amiikan aal naacukoo naayeniye toko pukol seemak sa. Naasincanoo púsooni naasok: “Ayíin aŋe lompo ayenaayeno niŋ Yéesu!”"]], [["Pale Piyeer náalaacin ho naasok: “Iññáayuu, inci míitoo!”"]], [["Pifiyo caahinkiŋ, akee naacukoo naasok: “Awe lompo akee ti pinapana pa pakateyoo!” Piyeer naasok: “Haani, inci neetaat niŋ poko.”"]], [["Máamun etalaŋ yoonool eemuuse, akee naaŋiino ti hisoku: “Pánipani áyiin aŋe ayenaayeno niŋ Yéesu kaatuko akina lompo ati Kalilee!”"]], [["Piyeer naasok: “Haani, inci míit eeha ayyem ti hisoku!” Akina ti káakup, tokotoko káayiin ekutoon nkílookii."]], [["Ateeteyo náayesoonii naasincan Piyeer táh. Piyeer náanawuno hilim eeha Ateeteyo naasokoo ha: “Fíyooy, káayiin ekutoon kúlookum áafalaacin fo ñíhaaciil nii áameyiyam-méyi.”"]], [["Náaful tíkitaaŋ naakooŋ meemak."]], [["Pákayiin paka keeyeniye ka efaas Yéesu nkápalahooloo nkalenkenoo, nkasapoo."]], [["Nkacenk ñíkinoo nkasokoo: “Yaamakool! Sok unii ayme ayemuu ti hisapu?”"]], [["Nkateñaloo niŋ hícump kikee kilim."]], [["Cipilap, ñíhampaatiin ña pakati Pusuwif pa, niŋ ñíhampaatiin puwaaseenapa pakati Pútuun pa, niŋ pikalaŋana hilim ha heesiiŋanee ha nkaconcool. Yéesu náacoopiyee hátikinii."]], [["Nkacakanoo: “Sok unii fo awe yem Eenucee ya ati Pútuun pa?” Yéesu naañahanii: “Niŋ inci ñahanaa aluu, étiniyinanam."]], [["Niŋ inci cakanaa aluu, etiniñahanam."]], [["Pale písik fíyooy, inci, Añii An, fayeno ti epees yáali eti Pútuun pa piti sempe.”"]], [["Poko púlooŋ nkacakanoo: “Awe aŋuu yem Añii Pútuun?” Yéesu naañahanii: “Aluu himuum aluu nisoke nii inci yem akina.”"]], [["Fiye, nkasok: “Usoolahutaa hísiyu hiti an eetantake! Usíyaasi ho ti putumoo!”"]]], [[["Ta nkapaye ta hísiyu Yéesu pákupaloo, ñíhampaatiin ña nkalito ti coonool, nkacoop Yéesu hátikin Pilaat, ati hikaw ha hiti Yutaay."]], [["Kapucol nkáyaañoo hinooku nkasok: “Ayíin aŋe nuutooke ti kanoŋan pakan unaa, naakitii cooy kúncoo ya eti Sesaal, amansa ya enfakat a ati Room, apan naasokoolo nii akina ayem Eenucee ya ati Pútuun pa, amansa ya.”"]], [["Pilaat naacakan Yéesu: “Awe yem amansa ya ati Pusuwif pa?” Yéesu naañahanoo: “Awe soke ho.”"]], [["Pilaat naasok ñíhampaatiin puwaaseenapa pakati Pútuun pa niŋ kayoŋ ka: “Inci cukut heewune áyiin aŋe kati áhinee kíiti.”"]], [["Pale, nkaŋiino kapisok: “Ti pakalaŋanaloo naayem ti kanoŋan pakan paka. Kalilee náacookii, náanapii ti mah ma miti Yutaay púlooŋ, fiye ácoliyoo le.”"]], [["Pilaat ápisi eehe naacakan: “Fo áyiin aŋe ati Kalilee?”"]], [["Ta náasiye ta nii Yéesu ti mah emma Helot naayekane ma náafulii, naasokii kacoopoo pateyoo, ti oom caanak Helot naayeno Jerusalem."]], [["Helot ásiyaasi hiti Yéesu, náalafiyoo hicuku ta infiyye. Náayinan nii afaacukoo ti íhinu heecukantee ha nihicukee. Fiye naacukoo, ínsuumoo meemak."]], [["Naacakanooloo meemak, pale Yéesu añahanutoo máati poonool."]], [["Ñíhampaatiin puwaaseena pa pakati Pútuun pa niŋ pikalaŋana hilim ha heesiiŋanee ha nkayeno toko nkanookoo niŋ sempe."]], [["Helot niŋ pusoocaali pa pakateyoo, nkápalahool Yéesu nkalenkenoo nkáwiiniyanoo. Nkásooloo hísool heewalla nkañahanoo pati Pilaat."]], [["Púcook puu, Pilaat niŋ Helot an niŋ akamooloo, pale hinoom eehuu nkáwiyool."]], [["Fiye, Pilaat naayonkal nantoonool ñíhampaatiin puwaaseena pa pakati Pútuun pa, ñíhampaatiin ña niŋ pakan paka,"]], [["naasokii: “Nícoopiyaam-coop áyiin aŋe innisok: 'Akina ayem ti kanoŋan pakan paka.' Nisincan, hátikin aluu inci incakanooloo ti eeha inninookoo ha, pale cukut heewune fanfaŋ kati áhinee kíiti."]], [["Háati Helot lompo acukut la naamuuyene, kamma náañahaniyoo unaa. Pánipani, áyiin aŋe áhinut waah ewwa efuuwun kati amukee."]], [["Ekina ewune, inci fáhin apisapee, nkatanoo.”"], ["["]], [["]"]], [["Ti coonool kayoŋ ka púlooŋ nkíceekii: “Mukoo! Nkatan unii Palapas!”"]], [["(Palapas akuleekul kamma naanoŋane pakan paka fo nkátaakoolane ñíhampaatiin saatee ya, naamuk an.)"]], [["Fiye, Pilaat náalafi kakatan Yéesu, nene ákup niŋ kayoŋ ka."]], [["Pale kayoŋ ka nkutowo ti hiceeku meemak: “Pempeŋoo ti kuluwaa ya! Pempeŋoo ti kuluwaa!”"]], [["Fiye, Pilaat naacakanii píhaaciyenu: “Ayíin aŋe, weyme náahine weenaput? Inci cukut waah ewwa efuuwun kati amukee. Inci fáhin apisapee, nkatanoo.”"]], [["Pale nkutowo ti kaaceeceekool kipisok: “Pempeŋoo ti kuluwaa!” Ti pikelan, kilimii nkihaŋ sempe."]], [["Fiye, Pilaat naacoon íhinu eeha nkasokoo ha."]], [["Naakatan Palapas, aŋa nkasokoo ya akatan, eekulee ya kamma naanoŋane pakan paka fo nkátaakoolane ñíhampaatiin saatee ya, naamuk an. Pale naasok pusoocaali pa káhin Yéesu samat nii fa Pusuwif pa nkálafiye fa."]], [["Ta nkayeniye ta hicoopu Yéesu, nkapaakool niŋ áyiin ati Silen aŋa nkasok Simon, eeyeniye énakoonii ti saatee ya. Pusoocaali pa nkacokoo, nkatiyanoo kuluwaa ya apinow puson Yéesu."]], [["Kayoŋ kenfakat nkiyeniyoo kanapan, pakaal pakati Jerusalem nkayeno pukooŋ niŋ esampoolo kiteyoo."]], [["Yéesu náayesoonii lipa teyii naasokii: “Pakaal Jerusalem, timpi nikooŋ kutoom, nikooŋ kitaaluu niŋ kiti epuuk aluu!"]], [["Nisincan, caanak unca ti ékey ta efikasok ta: 'Kayihaa picaakonta pa, keetaapala kataak añii niŋ payenka taapala kácuuwan ka.'"]], [["Ti oom caanak,"], ["'pakan paka efikasok pítintiŋ pa: \"Nínowii toonii!\""], ["niŋ mítintiŋ ma: \"Níwufalool unii!\""], ["'"]], [["“Kaatuko niŋ káhinaa pínapaati fiye ti enuun ya eemaaña ya, puume eficuk ti enuun ya eesuuce ya?”"]], [["Nkacoopool lompo pikancak pákasupak kati kamukee ti coonool niŋ Yéesu."]], [["Kapucol la nkasok la “Esent”, pusoocaali pa nkapempeŋ Yéesu ti kuluwaa ya. Nkapempeŋ toko lompo pikancak pa pákasupak paka, oonool epees yáali, akee ya epees yaamay."]], [["Yéesu naasok: “Paapaa, ponketii kamma nkámiit eeha nkayem ti íhinu.” Pusoocaali pa nkañak kaakaaw kápipaacinool wañ wa uteyoo."]], [["Kayoŋ ka nkiyeno toko kaasincan. Ñíhampaatiin Pusuwif pa nkayeniyoo káapalahool nkalenkenoo, nkasok: “Pakakee pakan naafakane, afakanoolo, iyyema akina ayem Eenucee ya ati Pútuun pa, eemamalee ya”."]], [["Pusoocaali pa lompo nkayeniyoo caalenken, nkalohoo nkawufanoo elaan eesipe."]], [["Nkasok: “Niŋ awe yem amansa ya ati Pusuwif pa, fakanoolo!”"]], [["Patiila ti hikawoo intaak pakiical peesoke:"]], [["Akee ti pikancak pa eepempeŋee ya naateñaloo: “Fo aaneetaat Eenucee ya ati Pútuun pa? Fakanoolo infakan lompo unii!”"]], [["Pale akee ya naafet teyoo naasok: “Aafeyut fala Pútuun, awe páyemali ti ñíseeña ña ñoonool ña ñiti eket ya neyoo?"]], [["Anii, páhinal kíiti ya etaanii ecoonoolaa-coonool kamma immaayemaa ti cooy páhinal anii peenaput pa, pale áyiin aŋe áhinut waah weenaput.”"]], [["Naasok: “Yéesu, náwuniyam naayeniyaa ti elemeyu ya etii.”"]], [["Yéesu naañahanoo: “Inci pusoki pánipani ya: Hinoom ha hiti fíyooy aafayeno niŋ inci alacana.”"]], [["Máamun caanak ca ti kikaw, énimaan neeyeno ti mah ma púlooŋ fo sitalaŋ síhaaciil,"]], [["caanak ca inciyolo. Kahuuy ka kenfakat ka keeyem ka páhantuwa ekumpaan ya enfakat ya eti Pútuun pa nkihaaco ti pututa."]], [["Yéesu naaceek niŋ kaawiiluyoo, naasok: “Paapaa! Ti sipeesi inci iyyenane yaanam!” Apipa hisoku hilim eehuu, naaket."]], [["Ahámpaatiin asoocaali ya, apucuk eehuu náamul Pútuun pa, naasok: “Pánipani, áyiin aŋe eecoonoole!”"]], [["Kayoŋ ka púlooŋ kéekeyii ka kaasincan kapucuk heetaakiye ha nkatiyo sipeesii, nkañoho niŋ esampoolo."]], [["Yéesu pákawiyoo fiye púlooŋ niŋ pakaal paka kéenapoolii ka neyoo kápiliŋ Kalilee nkasiiŋo pílaaŋ, nkayeno kaasincan heetaakiye ha."]], [["Intaako áyiin caacawoo Josef, ati saatee ya eti Pusuwif pa eyya nkasok ya Alimataay. Ayíin eenape, naacoonool, naayeno hítuulu ékey ya eti cáwii ca citi Pútuun pa. Naayeno akee ti ñíhampaatiin píhina kíiti ya pale asayanut eeha pákawiyoo nkacoke ha, nkáhin."]], [["Intaako áyiin caacawoo Josef, ati saatee ya eti Pusuwif pa eyya nkasok ya Alimataay. Ayíin eenape, naacoonool, naayeno hítuulu ékey ya eti cáwii ca citi Pútuun pa. Naayeno akee ti ñíhampaatiin píhina kíiti ya pale asayanut eeha pákawiyoo nkacoke ha, nkáhin."]], [["Naakaay pati Pilaat naacakanoo ehunuŋ ya eti Yéesu."]], [["Púful toko náawananii ehunuŋ ya ti kuluwaa ya, naakuup yo niŋ kahuuy kiti ehok, naahokoo ti hiyaak heewakee ti énankiin la ammeya nii an ataapala ahokee."]], [["Iyyeno hinoom hiti kaamemanool, le niŋ hinoom ha hiti kayeno ka kiti Pusuwif pa éfihiyaañ."]], [["Pakaal paka kéenapoolii ka niŋ Yéesu kápiliŋ Kalilee nkanow ti Josef nkacuk hiyaak ha niŋ fa ehunuŋ ya neehintanee fa lupo."]], [["Púful toko nkañoho pati saatee ya, nkamemanool munucu niŋ man méesuume haaw miti kaamaamool ehunuŋ ya. Ti hinoom ha hiti kayeno ka, nkáyekunoolo samat nii hilim ha heesiiŋanee ha fa nihisoke fa."]]], [[["Hinoom ha hiti kayeno ka kiti Pusuwif pa nihimuus, eti kacom eteyyo, mpucom mic, pakaal paka nkakaay pati hiyaak ha. Nkacoopool munucu ma niŋ man ma méesuume ma haaw emma nkamemanoole ma."]], [["Incakatook énankiin ya eepantane ya putum hiyaak ha néepalinkanee."]], [["Nkanako, pale kacukut ehunuŋ ya eti Ateeteyo Yéesu."]], [["Kámiit fa éfikamiilool. Tokotoko, pákayiin pákasupak nkáfulii teyii niŋ wañ weemiñale tas."]], [["Ewatate enfakat neeyeno neyii, nkásitan. Pákayiin paka payenkuu nkasokii: “Weyme uwune ínniyemi ti hiŋes ti keekete ka aŋa eeyem ya kaloŋa?"]], [["Aneetaat le, alitaalito ti keekete ka! Nínawuno eeha naasoke ha aluu ta naayeniye ta Kalilee:"]], [["'Inci, Añii An, fo inci ufanee ti sipees pumuuyena pa. Fapempeŋee ti kuluwaa ya, ti hinoom ha híhaaciyenu ha fálitoonii ti eket ya.'”"]], [["Fiye, nkánawuno kilim ka kiteyoo."]], [["Pakaal paka páfulaliyii pati hiyaak ha, nkañoho, nkakaman eehe pupoñapoñ pa ŋaasuwan niŋ oonool a niŋ pakakee pinapana pa púlooŋ."]], [["Keekamane ka eehe pupoñapoñ pa kayem Mari ati Makatala, Yowanna, Mari íññaa ya ati Saak niŋ pakakee pakaal keeyeniye neyii."]], [["Pale pupoñapoñ pa kacokut ho nii hilim heetaake hikaw, káyinanutii."]], [["Toko fiyaaw, Piyeer naalito niŋ katey fo pati hiyaak ha, náacuuhan acukut ehunuŋ fo kahuuy ka kiti ehok ya lamma. Naañoho pateyoo, ínnimoo ti heetaakiye ha."]], [["Ti hinoom ha hoonool huu, pinapana pákasupak pakati Yéesu nkayeno pikaayu ti cisaatee enca nkasok Emmawus, ti pututa etenco niŋ Jerusalem sikilomeetal ŋaasuwan niŋ yoonool."]], [["Nkayeno kákupat heetaakiye ha púlooŋ."]], [["Ta nkayeniye ta kákupat niŋ pílaacinool, Yéesu himuumoo náakoliyii, naanapool neyii."]], [["Nkacukoo pale waah nuukitii hikiiwuyoo."]], [["Yéesu naacakanii: “Weyme ínnikupat ti pítin aluu?” Nkasiiŋo niŋ páciiteyii."]], [["Oonool teyii, caacawoo Kileyopas naasokoo: “Fo awe lammayi yem Jerusalem akaawoola éemiit heetaakiye ha ti kunoom enke?”"]], [["Yéesu naacakanii: “Hikina hiyem eeheyme?” Nkañahanoo: “Heetaakiye ha Yéesu ati Naasalet. Ayenaayeno ayaamakoola enfakat hátikin Pútuun pa niŋ pakan paka púlooŋ, náhin páhinal penfakat, náakup niŋ sempe."]], [["Ñíhampaatiin puwaaseena pa pakati Pútuun pa niŋ ñíhampaatiin ña pakatuunaa nkawufanoo pakati Room kati káhinoo kíiti nkamukoo, nkapempeŋoo ti kuluwaa ya."]], [["Pale unii, núuyinan hínum nii akina akaakaay kafakan Israyel. Apan ti eehe fiye púlooŋ, fíyooy yem hinoom ha híhaaciyenu ha ta eehe nihitaakiye ta."]], [["Pakakee pakaal ti kayoŋ ka kutoonii nkaliimanool unii. Káfiisaafiis nuulap kapikaay pati hiyaak ha,"]], [["kacukut ehunuŋ ya eteyoo. Nkáñohoonii, nkasok unii nii pumaleekoo nkacuke mpusokii nii oopa kaloŋa."]], [["Pakakee ti kayoŋ ka kutoonii nkakaay pati hiyaak ha, nkatook samat nii pakaal paka fa nkasoke fa pale kacukut Yéesu.”"]], [["Fiye, Yéesu naasokii: “Aluu niyem pusoŋ, nicasut ti káyinan eeha púlooŋ piyaamakoola pa nkasoke ha!"]], [["Fo Eenucee ya ati Pútuun pa añaŋut hicuku kúnuul enke apite anako ti hamake ha hiteyoo?”"]], [["Púful toko, naayeniyii kakaman heesokee ha teyoo ti pakiical pa púlooŋ piti Pútuun pa, ápucook ti pakiical pa piti Móyiis fo ti pakiical pa piti piyaamakoola pa púlooŋ."]], [["Ta nkalohane ta cisaatee ca enca nkayeniye ca tenco pikaayu, Yéesu náahin fiye nii himuusu."]], [["Pale nkaŋiiniyoo ti hisoku: “Yeno le niŋ unii, kamma ínciniimiye, apan caanak ca unca ti ékey hicoku.” Naanako, naayeno neyii."]], [["Ta nkayeniye ta kati kali, naacoop hímpuul ha naasok Pútuun pa apalaka, naafiit ho naawufanii."]], [["Ñíkinii íññipankino nkakiiwoo pale naayemaŋ teyii feles."]], [["Nkasokoolo: “Fo saan anii sisaput ti pítin pa, ta náahine ta kunuu anii kípipankino ti heesokee ha ti pakiical pa piti Pútuun pa?”"]], [["Tokotoko, nkalito mpacas, nkañoho Jerusalem. Incakatook pupoñapoñ pa ŋaasuwan niŋ oonool a la nkaconcoole la niŋ pakakee paka,"]], [["ti hisoku: “Pánipani, Ateeteyo ayitaayito ti eket ya! Afúliyooful ti Simon!”"]], [["Pinapana pa pákasupak paka payenkuu, nkakamanii heetaakiyii ha ti pítin pa niŋ puume nkakiiwe Yéesu ta naafiite ta hímpuul ha."]], [["Poko ti hisoku ha eehuu, Yéesu himuumoo náafulii ti pututayii naasokii: “Kásuumaay kiyeno niŋ aluu!”"]], [["Nkáyolino, nkafe, incukii nii áfulaful nkacuke."]], [["Pale Yéesu naasokii: “Weyme uwune inniliim? Weyme uwune innitaak pámiiloolal empuu?"]], [["Nisincan sipeesam niŋ wootam, aŋe inci himuumam! Nílikam innisincanam! Afúlaful ataakut enii niŋ picec, inci taakaataak samat nii fa innicuke fa.”"]], [["Ta naayeniye ta hisoku eehuu, náayisanii sipeesoo niŋ wootoo."]], [["Innímii nkameeŋ niŋ pásuuma fo nkáyinanut. Yéesu naacakanii: “Nitaakut le waah uti hili?”"]], [["Nkawufanoo pífiitiin yoon eesowee."]], [["Naacoop po, naali po hátikinii."]], [["Fiye, Yéesu naasokii: “Ta inci iyyeniye ta niŋ aluu, sokaasok aluu: 'Heekiice ha púlooŋ kutoom ti hilim ha heesiiŋanee ha hiti Móyiis, ti pakiical pa piti piyaamakoola pa niŋ ti pakiical pa piti kícimu ka, eehuu púlooŋ fo hitaako.'”"]], [["Fiye, Yéesu náapankin kunuuwii kati kási pakiical pa piti Pútuun pa."]], [["Naasokii: “Ehe heekiicee ha: Fo Eenucee ya ati Pútuun pa aket, ti hinoom ha híhaaciyenu ha náalitoonii ti eket ya."]], [["Ti caacawoo, ehe eeha nkakaakaay ha káatuunan pakan paka púlooŋ, nkácook Jerusalem: 'Níwunko umuuyen wa utaaluu Pútuun pa kati puponket wo aluu ti caacawoo.'"]], [["Aluu niyem keetantake ka eehe púlooŋ."]], [["Inci fápoñii aluu eeha Paapaa atoom náayinanane ha. Pale fo niyeno ti saatee eyye fo ta sempe sa siti patiila éfisiwanoonii ti aluu.”"]], [["Púful toko, Yéesu naacoop pinapana pa pakateyoo fo kalohan cisaatee ca citi Petani. Náaseepin sipeesoo naasampanii."]], [["Ta naayeniyii ta kaasampan, naakatanii, náaseepinee alacana."]], [["Pinapana pa pakateyoo nkákilipo, nkayeniyoo hímulu, nkañoho Jerusalem niŋ pásuuma penfakat."]], [["Nkayeno tan óo tan hímulu Pútuun pa ti ekumpaan ya enfakat ya."]]]]}}