{"version": "kux2018eb", "versionName": null, "meta": {"description": "Kukatja Scriptures", "source": "sword", "swordVersion": "10.19", "swordVersionDate": "2025-04-04", "encoding": "utf-8", "language": "kux", "license": "Creative Commons: by-nc-nd", "copyright": "Copyright © 2018 Wycliffe Bible Translators"}, "books": {"Mark": [[[["Yangka kintirringulpi ngarama ngurra kutjarratjanu turlkungka-ya nyinama kamu mangarri lalypa-ya ngalkunma. Tjiitjangkalpi-ya wumurrima kulinma-ya kurrarlkatjanu ngarangu ngurra Egypta. Yangka pinkirrkululu Jew laltuku ngurra wantitjunu-tjananya katja kurranyutjanu wiya pampurnu. Yirna-yirna tjarlulu-ya kamu turlku nintipukalu-ya wangkama kulinma Tjiitju-ya yakalu ngalulku pungkuwaku mirri."]], [["Wangkangulpi-ya, “Wurra-la wanti! Katji-ya puntu laltu-ya turlkuku wumurriku nyinamalpa. Tjinguru-lanyaya pamarrtu yungkaltjaku.”"]], [["Katji Tjiitju nyinama Jayimankurnungka ngurrangka kutjupa ngurrangka yini Bethanyngka. Kurrarlka Jayimanpa mintirrwayitju nyinama. Tjiitjanungka Tjiitju nyinama mangarri ngalkunma. Tjilanyapuru tutjulpi-tjananya tjarrpangu Jayimankurnu ngurrangka warinykatingu-lu Tjiitjukutu. Paluru mulukunpa parntirr-parntirrkulu katingu. Pamarrpa laltukulu manu. Tutjulu yangkirrpungu yintirnu-lu wiyarnu Tjiitjukurnungka katangka."]], [["Katji-ya puntulu kalkintu nyangu tutjulu-lu Tjiitjungka parntirr-parntirrpa yintirnu wiyarnu. Tutjungka-luya wirrilirringu wangkangu-ya, “Nganaku tutjulu parntirr-parntirrpa yintirnu-lu Tjiitjungka?"]], [["Tutjulu-tjananya parntirr-parntirrpa yungkumara pamarrpa laltu mankumara yungkuwa-tjanampa yapunta-yapuntaku.” Tjiitjanu-ya tutjulpi lanymalu warrkinma."]], [["Tjiitjanu Tjiitjulpi-tjananya wangkangu, “Yawi-ya wanti! Nganaku-yan warrkirninpa? Ngayungka-rni palya parntirr-parntirrpa katangka yintirnu."]], [["Yapunta-yapunta-ya wulu nyinamalpa. Yungamalpa-tjananyaya pamarr yawiku karrpu kutjupa karrpu kutjupa. Ngayu-rnantaya wiya wulu nyinamalpa."]], [["Tutjulu ngaalu-rni palya yintirnu ngulampa-rniya mirri pirnkingka tjarrpatjunku."]], [["Kulila-rniya ngayu. Ngulampa katji-ya ngurra kutjuwarralu kulilku wangka palya ngayukurnu, tjukurrpa tutju ngaakulu kulira-ya wangkamalpa."]], [["Ngulampa, wanmi kutju yinira Judas Ikariya yanu-tjananya yirna-yirna tjarlu-tjarlukutu. Wangkangu-tjananya ngulampa Tjiitju-tjanampa nintitjunku miku-ya ngalulkuwa."]], [["Katji-ya kulirnu ngurrkurringu-ya. Tjiitjanulpi tjangkupungu-luya pamarr laltu. Tjiitjanu Judaspa marlaku yanu yumuyurulpi-tjananya wanmi kalkinta wumurringu, tjiingkalpi yaka nyinama kulinma ngulampa-tjananya Tjiitju nintijunku miku-ya ngalulkuwa."]], [["Jewspa-ya laltu wumurringu-ya turlku tjarluku miku-ya Mangarri Lalypa ngalkuwanpa. Puntu laltu-ya ngurra kutjungka wumurringku kukunytja manku pungku paalku kunta-kuntalku-ya ngalkuwanpa-ya mungangka. Wanmilu-ya tjapirnu Tjiitjungka, “Tjartungka-latju mangarri kamu kuka paalku ngalkuwa-la turlkuku kulintjaku?”"]], [["Tjiitjulu-pulanya wanmi kutjarra yiyarnu, “Yarra-pula Jerusalemkutu. Katji-pulan tjarrpaku tjiingka nyaku-pulan puntu tjarlitjarra kalyukulu ngalya yanamalpa. Kamu-pulan wanalku ngurrakutu."]], [["Katji maa tjarrpaku kaninytjarra. Puntu ngurra walytja-pulan tjapilku, ‘Nintipukalu-lanyatju yiyarnu. Tjartungka-latju mangarri kamu kuka kutjalku ngalkuwa-la Tulkuku kulintjaku?’"]], [["Kamu palurungkalpi roompalpi-pulanya kankarra tjamunpalpi nintitjunku. Paalku-pulan kuka kamu mangarri miku-la laltulu ngalkuwanpa.”"]], [["Mularrpakili-pula wanmi kutjarra yanu Jerusalemkutu. Nyangu-pula yumuyurukili katji Tjiitju wangkangu. Kutjarralu-pula kuka turlkuku paarnu manu wantitjunu."]], [["Mungangkalpi Tjiitju kamu palurukurnu wanmi-ya Bethanytjanu yanu Jerusalemkutu."]], [["Yanu-ya ngurra palunyangka warinykatingu maa tjarrpangu. Katji-ya ngalkunma Tjiitju wangkangu-tjananya, “Mularrpa kutjulu-rni tirrulu yungku tjitjantanku pungkuwa-rniya mirri, ngaatja lurrtjulu-la kuwarri mangarri ngalkuninpa.”"]], [["Katji-ya palurukurnu wanmilu kulirnu palunpa-ya karratarringu. Parrangku-ya tjapinma, “Kulu ngayu?”"]], [["Tjiitju wangkangu, “Kutjungka-litju mangarri tupultjuninpa."]], [["Ngayu-rna Katja punturringulpi-rna. Kamu ngayu-rna mirrikitja nyininpa yumuyurukili-rni wakarnu tjunu mirli-mirlingka. Puntulu-rni tirrulu yungku. Ngawu minyirri-ra puntu tjiiku ngaraku. Tjinguru wiya lamparnpa yutirringkumara, palya nyinama-ra.”"]], [["Ngulampa katji-ya wulu mangarri ngalkunma. Tjiitjulu mangarri manu wangkangu-lu Mamangka yatimanu. Kamu yangkirrpungu yungu-tjananya palurukurnu wanmiku. Wituka wangkangu, “Ngaatja mangarri ngayukutju yarnangu. Marra-ya kutjuwarralu ngala.”"]], [["Katji kartak wayinkulu manu kamu wituka Mama yatimanu. Tjiitjanu yungu-tjananya. Kutjun-kutjuntu-ya tjikinma."]], [["Palurulu-tjananya watjarnu, “Wayinpa ngaatja ngayukutju yirlku. Ngayulu mirrikitjalu-rnatju ngayukurnu yirlku yintilku puntu laltuku. Tjukurrpa kuwarritjanungka Mamalu watjarnu wulu ngaramalpa ngayulu-rnatju yirlku yintilku tjiitjanungka."]], [["Ngayulu-rnantaya mularrtu watjarninpa, ‘Wiya-rna wituka wayinpa tjikilku. Ngulampa-rna ngayu yanku Mama Tjarlu minyirrikutu tjungarningkalpi nyinaku. Tjiingkalpi-rna wituka wayinpa tjikilku.’ “"]], [["Turlkulpi-raya Mamaku yinkangu. Pakarnu-ya yanu pamarrkutu yini warta olivekutu."]], [["Tjiitju-tjanampa wangkangu “Laltulu-rniyan wantitjunku taputjunku. Yangka kurrarlka puntulu kutjulu mirli-mirlingka wangka kutjupa wakarnu ngaaltji tjunu:"], ["‘Puntulu kukunytja-tjananya ngampurrtu kanyinma, Katji-rna ngayulu-rna pungku mirri."], ["Tjiingkalpi-ya kukunytja parra taputjunku.’"]], [["Katji-rna mirritjanu-rna kana pakalku kurranyu-rna yanku Kalalikutu. Tjiingkalpi-rniyan marlakatiwanalu wanalku nyaku wumurringkulpi-la.”"]], [["Kamu Peterlu watjarnu, “Wiya-rnanta ngayulu wantitjunku. Tjingurunta-ya wanmi kalkintu wantitjunku. Ngayulu-rnanta wiya wantitjunku.”"]], [["Tjiitjulu watjarnu, “Peter, kulila-rni. Mungangka kuwarri ngayukutjun marnkurrta ngurrparriku-tjun. Tjiingkalpin kulilku tjuk-tjukpa kutjarrangka paarlmanku.”"]], [["Peter marrkaminyirri wangkangu wiyatjunu, “Wiya-rna tjilanya wangkaku. Tjingurulpi-li lurrtju mirrirriku. Wiya-rnanta ngurrparriku.”"], ["Kamu wanmi-ya laltu tjilanyartuka wangkangu."]], [["Tjiitju kamu palurukurnu wanmi-ya warrinykatingu ngurra yini Gethsamanengka. Palurulu-tjananya watjarnu, “Ngaangka-ya nyina kulyakanyila-rnitjuya. Katji-rnalu yanku Mamangka wangkaku.”"]], [["Palurulu-tjananya Peter James kamu John yarltingu katingu. Paluruku-ra tjuni ngawurringu."]], [["Wangkangu-tjananya, “Ngayukutju tjuni ngawuminyirri. Ngayulu-rnatju luyurrminyirri kulirninpa mirrikitjalpi. Kana-ya nyina ngaangka. Katji-rna yanku tjiikutu”"]], [["Tjiitju pakarnu yanu maa wartungarangu warirrkingka. Paluru wangkangu-lu Mamangka, “Nyuntulurnin watjarnu marnmalpa tjarlukululpi-rna mirrirriku. Mama, kutjupamanku-tjun kulu miku wiya-rna marnmalpa tjarlu kanyilku? Mama, nyaaltji-tjun nyuntu wangkinpa?”"]], [["Tjiitju pakarnu yanu maa wartungarangu warirrkingka. Paluru wangkangu-lu Mamangka, “Nyuntulurnin watjarnu marnmalpa tjarlukululpi-rna mirrirriku. Mama, kutjupamanku-tjun kulu miku wiya-rna marnmalpa tjarlu kanyilku? Mama, nyaaltji-tjun nyuntu wangkinpa?”"]], [["Tjiitju pakarnu marlakurringu nyangulpi-tjananya wanmi-ya marnkurrpa kutunpa ngarrima. Wangkangu-lu Peterngka, “Simon kanarriwa. Wayu-tjun ngayuku kana nyininpa?”"]], [["Tjiitjanu watjarnu-tjananya, “Kanamarta-ya nyina. Mamangka-luya wangka. Wiya nyurra kutunpa wulu ngarrimalpa. Nyuntunpa nyurra ngarru Mamangka wangkakuwa. Panta nyurra nyalikitjarrinpa punkaninpa yumpalypa."]], [["Tjiitjulu-tjananya palurukurnu wanmi wituka wantitjunu marlakulpi yanu witukalpi tjapinma Mama."]], [["Marlakurringu-tjananya palurukurnu wanmikutu. Palurunpa-ya yumpalypa wulu nyinama nyali-nyali. Tjiinpa-ya wiya kana nyinangu wulu-ya kutunpa ngarrima. Katji-ya pakarnu palurunpa-ya kurntarringu-ya. Purtu-raya kulirnu nyaalpa-ya wangkaku Tjiitjungka."]], [["Tjiitju marlaku yanu wituka wangkangulu Mamangka wituka marlakurringu palurukurnu wanmikutu. Wangkangu-tjananya, “Kulu nyurra wulu kutunpa? Nyawa! Wiya nyurra kutunpa wulu ngarrimalpa. Ngayu-rna Mamakurnu Katja puntulpi-rna. Puntulu-rniya ngawulu manku winyulku katiku. Yuwayi, kuwarrikili pakala-ya wuna-la yankuwa. Nyawa. Ngaatjatuka-ya puntu ngawu warrinykatingu warrmarla laltukulu ngayu-rniya mankuwa katikuwa.”"]], [["Tjiitju marlaku yanu wituka wangkangulu Mamangka wituka marlakurringu palurukurnu wanmikutu. Wangkangu-tjananya, “Kulu nyurra wulu kutunpa? Nyawa! Wiya nyurra kutunpa wulu ngarrimalpa. Ngayu-rna Mamakurnu Katja puntulpi-rna. Puntulu-rniya ngawulu manku winyulku katiku. Yuwayi, kuwarrikili pakala-ya wuna-la yankuwa. Nyawa. Ngaatjatuka-ya puntu ngawu warrinykatingu warrmarla laltukulu ngayu-rniya mankuwa katikuwa.”"]], [["Tjiitju wulu-tjananya wangkama. Tjiitjanu Judaspa warrinykatingu-lu. Judaspa-ra Tjiitjuku wanmi nyinama. Tjiintu-ya tjarlu-tjarlu turlku nintipukalu kamu yirna-yirna tjarlulu yungu-raya puntu laltu Judasku miku-ya wanalkuwa. Tjiintu-ya kanyinma tjurla tawarra kamu kuturru lanymaku."]], [["Kurrarlka Judastju-tjananya watjarnu, “ Puntu katji-rna ngayulu nyanytjulku ngalula-ya maa kati.”"]], [["Katji-ya warrmarla-ya warrinykatingu. Judaspa-lu kintirringu ngarangu Tjiitjungka. Judaspa-lu wangkangu Tjiitjungka, “Nintipuka.” Kamu nyanytjurnu nintitjunu-tjananya puntu laltungka."]], [["Manu-ya ngalurnu."]], [["Tjiitjukurnu wanmi kutju ngarama. Palurulu tjurla yilarnupatarnu puntu kutjuku langa kurntarnu punkatjunu. Puntu tjitja warakmayin Jewsku tjarlu-tjarluku yirna-yirnaku."]], [["Tjiitju wangkangu-tjananya, “Nganaku nyurra yanama tjurlakulu kamu kuturrukulu mankuwa-rniyan ngayu ngalulkuwa? Wiya, ngayu-rna wiya lanymapayi."]], [["Yungun kutjupa yungun kutjupangka-rnantaya yuti nyinama churchtja tjarlungka. Wulu-rnantaya Mamakurnu wangka watjanma. Tjiitjangkalpi-rniyan wiya ngalurnu. Yumukamu-rniya ngalula kati. Kurrarlka-ya puntulu mirli-mirlingka wakarnu tjunu tjiingkalpi-rniya puntulu laltulu ngayu ngalulku katiku.”"]], [["Tjiitjukurnu wanmi laltu-ya ngurlu tarrputjunu."]], [["Kulyari kutjulu marlakartiwanalu Tjiitjungka wananma. Palurulungku pulpultjunu warntukulu. Warrmarlalu-ya purtu ngalulkitjalu warntuwiyatjulpi-ya ngalurnu. Ka maa tarrputjunu wirtilpi."]], [["Kulyari kutjulu marlakartiwanalu Tjiitjungka wananma. Palurulungku pulpultjunu warntukulu. Warrmarlalu-ya purtu ngalulkitjalu warntuwiyatjulpi-ya ngalurnu. Ka maa tarrputjunu wirtilpi."]], [["Warrmarlalu-ya Tjiitju katingu turlku tjarluminyirrikurnu ngurrakutu. Tjiingkalpi-ya tjarlu-tjarlu kamu yirna-yirna laltu-ya kamu turlku nintipuka laltu-ya kutjungkarringu-ya nyinama wangkakitja."]], [["Peterlu marlakartiwanalu wananma. Ka maa tjarrpangu ngurra tjarlukutu yardkutu. Paluru kutjungkarringu-tjananya warrmarlangka kamu warukinti nyinatingulpi ngarntjira nyinama."]], [["Tjiintu tjarlu-tjarlulu parra-ya nyangama, “Nganalu-lampa watjalku wangka ngawupaka. Miku-la Tjiitju pungkuwa.” Puntulu laltulu-ya tirrulu watjanma. Wiya-ya wangka kutjumarta watjanma."]], [["Tjiintu tjarlu-tjarlulu parra-ya nyangama, “Nganalu-lampa watjalku wangka ngawupaka. Miku-la Tjiitju pungkuwa.” Puntulu laltulu-ya tirrulu watjanma. Wiya-ya wangka kutjumarta watjanma."]], [["Puntu kalkinpa-ya ngarangu tirruwana-ya wangkangu, “Ngaatja-latju puntu kulirnu wangkangu palurulu churchpa tjarlu yangkirrpungku kamu kutjupa palyalku karrpungka marnkurrta.” Kurrarlka-ya puntu laltulu-ya churchpa ngaatja palyarnu. Nyarni palurulu kutjulu marlaku palyalku. Wiya, purtu."]], [["Puntu kalkinpa-ya ngarangu tirruwana-ya wangkangu, “Ngaatja-latju puntu kulirnu wangkangu palurulu churchpa tjarlu yangkirrpungku kamu kutjupa palyalku karrpungka marnkurrta.” Kurrarlka-ya puntu laltulu-ya churchpa ngaatja palyarnu. Nyarni palurulu kutjulu marlaku palyalku. Wiya, purtu."]], [["Puntu laltu-ya parrra watjapungama wangkama. Wiya-ya kutjumarta wangkama."]], [["Tjarlu yirna pakarnu ngarangu wangkangu-lu Tjiitjungka, “Puntu ngaantunta-ya watjarninpa nyuntulun ngawu watjarnu. Nyuntulu-tjananyan kulirnu? Nyaalpan nyuntu wangkaku?”"]], [["Tjiitju yaka ngarama wiya wangkangu. Tjiitjanu tjarlulu yirnalu tjapirnu, “Yuwa, watjala-lanyatju. Kulun nyuntu Mama Tjarlukuran katja? Kulun Mamalu kurrarlka watjarnu ngalya yiyalkitja?”"]], [["Tjiitjulu watjarnu, “Yuwayi, ngulampa-rniyan nyaku ngayu Mamakurnu Katja puntulpi-rna nyinamalpa Mama tjarlungka kinti. Nyaku-rniyan ngayu ngangkalingka warinykatiku-rna.”"]], [["Tjiitjanu tjarlu yirna wirrilyirringu tjantungku yangkirrpungu kamu wangkangu-tjananya, “Ngaatja nyurra kulirnu? Palurulungku watjarnu Mamayuru! Nganalpi puntu-la kutjupa katimalpa wangkakuwa. Nyamu-la laltulu kulirnu. Nyaalpa-yan kulirninpa? Kulu-lampa mularrtu tjukurrpa palurulu ngawurnu?”"], ["Laltulu-ya watjarnu, “Palurulu-lampa tjukurrpa tjarluminyirri ngawurnu. Palurumarntu mirrirriku.”"]], [["Tjiitjanu tjarlu yirna wirrilyirringu tjantungku yangkirrpungu kamu wangkangu-tjananya, “Ngaatja nyurra kulirnu? Palurulungku watjarnu Mamayuru! Nganalpi puntu-la kutjupa katimalpa wangkakuwa. Nyamu-la laltulu kulirnu. Nyaalpa-yan kulirninpa? Kulu-lampa mularrtu tjukurrpa palurulu ngawurnu?”"], ["Laltulu-ya watjarnu, “Palurulu-lampa tjukurrpa tjarluminyirri ngawurnu. Palurumarntu mirrirriku.”"]], [["Puntu kalkintu-ya Tjiitjungka-luya miparrta tjalatjunu. Tjiitjanu-ya paniya karrpirnu miku wiya nyakuwa. Tjiitjanu laltulu-ya marumpulu Tjiitju pungama. Kamu-luya wangkama, “Watjala-lanyatju. Nganalunta pungu?” Katji-ya warrmarlalu Tjiitju ngalurnulpi ngaparrku-ya marumpulu pungama."]], [["Katji Peter warukinti ngantjinma yardta kaninytjarra turlku tjarluminyirrikurnungka ngurrangka wulu nyinama. Tutjulu kutjulu warakmantu warrinykatingu-lu."]], [["Kamu Peter nyangu nyinama."], ["Tjiingkalpi tutjulu kintilpi nyangu wangkangu, “Yuwa, nyangu-rnanta nyuntu Tjiitjungkan Nazarethtjanungka lurrtju ngarama.”"]], [["Peterlu wiyatjunu, “Ngurrpa-rnara paluruku. Nganakuran wangkinpa?” Katji Peter pakarnu yanu gatekutu ngarangulpi. Katji tjuk-tjukpalpi paarlmanu."]], [["Tjiitja tutjulu warakmantu wituka nyangu Peter gateta ngarama. Kamu watjarnu-tjananya puntu laltungka, “Paluru mularrpa Tjiitjuku wanmi.”"]], [["Peterlu wituka wiyatjunu."], ["Ngulampalpi katji-ya puntu laltu ngarama wangkangulu-ya Peterngka, “Wiya, nyuntun mularrpa wanmi. Tjiitjamarntun Kalalitjanu.”"]], [["Kamu Peterlu watjarnu, “Puntu tjiitjan watjarninpa, ngurrpa-rnara paluruku. Mularrtu-rnanta watjarninpa. Mamalu-rni mirrirntanku katji-rna wangka mayutjunu.”"]], [["Katji tjuk-tjukpa mayaminyirri paarlmanu. Kamu Peterlu kulirnu Tjiitjulu kurranyulpi watjarnu, “Marnkurrku-tjun ngurrparriku.” Katji Peterlu Tjiitjuku wangkalpi kulirnu kurntarringulpi kamu mayalpi yulama."]]], [[["Raakarra yirna-yirna wamumpu-ya wangkama Tjiitju-ya Payilitkutu katikuwa. Palurunpa-ya turlku tjarlu-tjarlu laltu kamu nintipuka laltu kamu yirna-yirna laltu nyinama. Tjiitjanu Tjiitjuku-raya marumpu karrpirnu katingu Payilitku yungu-raya."]], [["Payilitu tjapirnu, “Kulun nyuntu Tjarluminyirri Tjuwuku-tjanampa?”"], ["Tjiitju wangkangu, “Nyuntunku ngaatja wangka.”"]], [["Yirnalu laltulu-ya Payilita tjakultjunama palurulu kutjuwarra ngawunma. Tjiitjulu-tjananya yakalu ngarala kulinma."]], [["Payilitpa wangkangu, “Kulun wulu yaka ngaramalpa? Ngaatjanta-ya laltulu watjarnin nyuntulun kutjuwarra ngawunma.”"]], [["Tjiitju wulu yaka wangkaparni ngarama. Katji Payilitpa-ra karrartarringu wululpi kulinma."]], [["Year kutjupangka year kutjupangka Payilitu wulu watjanma puntu kutju pirtitjanu pakara yankuwa. Turlku tjarlungka wumurringama Payilitu-tjananya tjapinma, “Puntu ngana-rna watjalku pirtitjanu pakara yankuwa?”"]], [["Kurralkatjanu puntu yini Parapatja kamu puntu laltu-ya kapamanku-tjanampaya wirrilirringu. Kamu lanymarringulpi-ya puntu kutju mirri-ya pungu. Katji-tjananyaya pirtingka tjarrpatjunu lanymatjanu."]], [["Puntu laltu-ya kutjungkarringu yanu Payilitpa-ya tjapirnu puntu kutju pakaltjunkuwa yiyalkuwa. Payilitu-tjananya tjapirnu, “Kulu ngaatja nyuntunku Tjuwuku Tjarluminyirri pakaltjunku-rnangkuya?”"]], [["Puntu laltu-ya kutjungkarringu yanu Payilitpa-ya tjapirnu puntu kutju pakaltjunkuwa yiyalkuwa. Payilitu-tjananya tjapirnu, “Kulu ngaatja nyuntunku Tjuwuku Tjarluminyirri pakaltjunku-rnangkuya?”"]], [["Paluru-tjanampa nintikili nyinama turlku tjarlu-tjarlulu-ya matjulu Tjiitju nyalura katingu."]], [["Turlku tjarlu-tjarlulu laltulu yarnangu-tjananyaya parra watjapungama Parapatja tjapilkuwa."], ["Laltulu-ya watjanma, “Parapatja pakaltjurra-lampatju.”"]], [["Payilitu-tjananya tjapirnu, “Nyaaltjinku-rna ngaatja nyuntunkurnu Tjarluminyirri?”"]], [["Katji-ya laltu paarlmanama watjanma-ya, “Tjurra-ya wartangka!”"]], [["Payilitu tjapirnu, “Nyaaltjirnu ngawu ngaalu?”"], ["Wulu-ya paarlmanama, “Tjurra-ya wartangka!”"]], [["Payilitu Parapatja pakaltjunu yiyarnu. Kamu watjarnu-tjananya warrmarlalu Tjiitju-ya tjanawana wilypirnpungkuwa katiku wartangka tjunkuwa."]], [["Tjiitjanu warrmarlalu laltulu Tjiitju manulpi-ya katingu tjarrpatjunu Payilitkurnu yaata kaninytjarra. Yarltingu-tjananyaya warrmarla kalkinpa yankuwa-ya."]], [["Tjiitjanu tjarntu tjarlura-ya tjina-tjinayuru purplewanpa tjunu-luya Tjiitjungka. Tjiitjanu manulpi-ya tjilka-tjilka kamu karrpirnu mukartiyuru tjunu-luya Tjiitjukurnungka katangka."]], [["Kamu warrmarla-ya laltuminyirri parra ngarama ngarlpulu paarlmanama, “Yuwa, Tjuwuku-tjanampan Tjarluminyirri.”"]], [["Tjiitjanulpi pungu-ya wartakululu katawana kamu tjalatjunama. Katji-ya ngarlpukarra-ya pupatima."]], [["Katji-ya ngarlpurringu wiyarringu. Kamu tjarntu tjina-tjinayuru purplewanpa yurulypungu-luya. Kamu marlaku-luya tjarntu walytja tjunu. Tjiitjanu Tjiitju katingulpi-ya wartangkalpi tjunkuwa."]], [["Puntu kutju katji yanama puutjatjanu. Palurukura yini Simonpa. Paluru ngurra kutjupatjanu yini Tjarinitjanu. Katja kutjarra kanyinma Alexander kamu Rufuspa. Warrmarlalu-ya muunpungu Simonpa warta-ra katikuwanpa."]], [["Warinykatingu-ya ngurra yini Kalkatjakutu nganayi kata kitjikulu."]], [["Warrmarlalu-raya wama mirritjinikulu Tjiitjuku purtu-raya yungama."]], [["Katji-ya Tjiitju wartangkalpi kankarra yutitjunu. Tjiingkalpiya warrmarla laltu ngarlpurrima nganalu winimankuwa Tjiitjuku tjarntu kutjupa-kutjupa mankuwa-ya."]], [["Tjirntungka-ya kankarrangkalpi Tjiitju-ya wartangkalpi yutitjunu."]], [["Ngaatja-ya mirli-mirlingka wakarnu tjunu, “Tjuwuku-tjanampa Tjarluminyirri”. Tjiitjanu murrutjunu-luya palurungkalpi kankarra."]], [["Warrmarlalu puntu ngawu kutjarra yitingka-pulanyaya Tjiitjungka tjunu."]], [["Kurralkatjanu puntulu Mamaku tjukurrpa wakarnu tjunu. Wangka ngaatja, “Puntungka ngawungka mirrirringu.” Tjiitja yutirringulpi."]], [["Yarnangu laltu-ya wayintara yanama. Nyangu-ya mantarrima watjanma, “Yuwayi. Nyuntulun watjanma churchpan Tjarlu punkatjunku kamu ngurra kutjarratjanulu walytjalulpi marlakun palyalkuwa."]], [["Yuwayi, walytjalu kanalangku tjawutilpi wartatjanu.”"]], [["Turlku tjarlu-tjarlu laltu kamu nintipuka laltu-ya lurrtju mantarrima watjanma, “Ngaalu-tjananya yarnangu laltu kananma. Wiyangku walytjalulpi kananinpa."]], [["Kulu palurukutju Mamalu yiyarnu Tjarlu-lampa ngayanku? Nyawa-la wartatjanu tjawutikuwa tjiitja-la nyaku kulilkulpi.” Puntu ngawu kutjarralu lurrtju-pula Tjiitjungka yitingka mantarrima kalkinyurulu watjanma."]], [["Karrpungka ngurra laltuwana mungarringu ngarama. Yulyulytjarralpi tjirntu marlaku yutirringu."]], [["Tjiitjanu Tjiitju paarlmanu watjarnu, “Yilayi, Yilayi lama tjapatjani?” Tjitja watjarnin, “Mama, Mama, nganatjanu-rnin ngayu wantitjunu?”"]], [["Puntu kalkinpa-ya parra ngarama kulirnulpi-ya paluru katji wangkama. Watjarnu-ya “Kulila. Yarltinpa-ra Elijaku.”"]], [["Puntu kutju taputjunu tjarntu lamparnpa manu kamu wamangka tupurltjunu. Kamu puntu palurulu warta lampantalu karrpirnu yititjunu-lu Tjiitjungka tjikilkuwa. Puntu palurulu watjarnu, “Yuwayi, wurra-lara kulyakanyilku katji Elija marlakurriku mankuwa wartatjanu walatjunkuwa.”"]], [["Tjiitju wituka paarlmanu kamu mirrirringulpi."]], [["Tjiingka churchtja Tjarlungka tjarntu tjarlu kankarratjanulpi yankirryanu parnakutu."]], [["Warrmarla tjarlulu kutjulu nyangu Tjiitju mirrirringulpi. Kamu wangkangulpi, “Puntu ngaatja mularrpa Mamakurnu katja.”"]], [["Tutjulu laltulu-ya tiwatjanulu nyangama. Tutju yini Mary Magdalan, kamu Tjalumi, kamu tutju kutjupa yini Mary, Jamesku marlatjanuku kamu Josephku-pulampa yipi."]], [["Tutjulu tjiintu wulu Kalalitjanulu Tjiitju-ya parra wananma. Kamu wulu-ya mangarri parra kutjanma ngurra kutjupa ngurra kutjupangka. Kamu tutjulu-ya kalkintu Kalilitjanulu Tjiitju wanarnu. Tjiintu-ya Tjiitju wartangka tiwatjanulu nyangama."]], [["Tjiitju mirrirringulpi Rapungka. Karrpu tjiingkalpi tjamunpa-ya palyanma yungunpalpi-ya miirl-miirlpa tjarukupuru warakparni nyinamalpa."]], [["Tjirntu tjarrpakitja puntu kutju warrinkatingu-lu Payilatkutu. Puntu yini Josephpa ngurra Arimatheatjanu. Puntu palyaminyirri councilpa nyinama. Palurulu wulu kulinma Mama-lampa yarnanguku kutjuwarraku tjarluminyirri wulu nyinamalpa. Josephtu marrkaluminyirri Payilatpa tjapirnu Tjiijuku mirri mankuwa katikuwa."]], [["Payilatu purtu-ra kulinma tjiitjanta Tjiitju wala mirrirringu. Payilatu warrmarla kutju yarltingu tjapirnu, “Kulu mularrpa paluru mirri?”"]], [["Watjarnu, “Yuwayi.” Tjiitjanu Payilatu watjarnu Josephpa Tjiitju mirrilpi manku katikuwa."]], [["Josephtu tjarntu manu katingu wartakutu. Manulpi mirri karrpirnu tjunu tjarntungka. Katingu tjarrpatjunu pirnkingka. Kurralkatjanu-ya pirnki tjiitja pamarrpa tjarlungka tjawarnu-ya wantitjunu. Josephtu pamarr tjarlu manu maa yurnturnu pirnki yangatjunu."]], [["Tutju kutjarralu-pula Mary Magdalantu kamu Mary kutjupalu Josephkurnu yipilu nyangu-pula pirnkingka tjarrpatjunu."]]], [[["Karrputjarra Tjatiti miil-miilpa ngarangu. Katji-ya warakparni nyinama tjirntu-ya maa tjarrpatjunu. Tjiingkalpi Mary Matalan kamu Tjalumi kamu Mary Jamesku yipi pakara-ya yanu parnti-parnti palyaminyirri manu miku-ya Tjiitju mirri nyitilkuwa."]], [["Tjiinpa ngarringu-ya Tjantingka raakarralpi pakara-ya yanu pirnkikutu."]], [["Katji-ya maa yanama wangkama-ya, “Nganalu-lampa pamarrpa tjarlu pirnkitjanu yurntulku?” (Pamarrpamarntu tjarluminyirri.)"]], [["Tjiintu tutjulu maa nyangu-ya pamarrpa kurralkakili yurnturnu wantijunu ngarama."]], [["Katji-ya maa tjarrpangu nyangu-ya karratarringu puntu kulyarri tjarntu tjina-tjinayurrukulu kuru-kurukulu tjungarnikati nyinama."]], [["Puntu kulyarri wangkangu-tjananya, “Wiya nyurra ngurlurrimalpa. Milyapunginpa-rnantaya tjiitjalta-ran Tjiitjuku Natjuratjanuku nyanginpa, yangka-ya wartangka waralytjunu. Wiya paluru ngaangka. Paluru mirritjanu kanarringulpi pakara yanu. Nyawa-ya ngaangkatuka-ya ngarritjunu."]], [["Marlaku-ya yarra watjala-tjananyaya palurukurnu wanmingka laltungka kamu Piitangka. Tjiitju kurranyurriku Kalalikutu. Tjiingkalpi-ya nyaku-ya. Palurulu kurralkakili wangka watjarnu wantitjunu.”"]], [["Tjiinpa tutju pirnkitjanu pakara-ya marlaku tarrputjunu karrata tiltirryanama-ya. Tjiitjanulpi wiya-tjananyaya watjarnu. Ngurlu wangkaparni nyinama-ya."]], [["Tutju Mary Matalan kurralka kukurrkulu wilkikulu nyinama. Tjiitjulu kukurrpa laltu-tjananya yiyarnu. Ngulampa Tjiitju Tjantingkalpi raakarra mirritjanu pakarnu. Paluru kurranyu yutirringu-lu tutju palurungka."]], [["Tutju paluru yanu kutjungkarringu-tjananya palurukurnu wanmi laltungka. Tjuni-ya luyurrminyirri nyinama kamu yulama."]], [["Marylu watjarnu-tjananya, “Kulila-rniya! Nyangu-rna Tjiitju mirritjanu pakarnu kanalpi ngarama.” Wiya-luya kulirnu."]], [["Tjiitjanu Tjiitju-pulanya puntu kutjupayuru yutirringu wanmi kutjarrangka tjiitja-pula ngurra kutjupakutu maa yanama."]], [["Puntu kutjarralu-pula ngulampalpi milyapungu. Marlaku-pula yanu watjarnu-tjananyaya wanmingka kalkinta. Wiya-pulanyaya kulirnu."]], [["Ngulampa Tjiitju-tjananya yutirringu palurukurnu wanmingka 11ta nyinama-ya mangarri ngalkunma. Palurulu-tjananya watjarnu kurntatjunu, “Nganaku wiya-tjananyayan kulirnu tjitjalta-ya watjarnu ngayu-rniya nyangu mirritjanu pakarnu-rna?”"]], [["Palurulu-tjananya watjarnu, “Yarra-ya ngurra kutjupakutu ngurra kutjupakutu kamu tjukurrpa palya ngayukurnu parra-tjananyaya watjanmalpa yarnangu laltungka."]], [["Yarnangulu nganalu-rni ngayu mularrtuminyirri kulilku. Tjiitjalta-tjananyaya kalyungka tupurltjunamalpa. Mamalulpi wulu kana kanyilku. Katji yarnangulu nganalu-rni wiya kulilku Mamalulpi warukutu yiyalku."]], [["Katji yarnangulu nganalu-rni mularrtu kuliku ngayukurnu maya-rnatjanampa yungku miku-ya ngayukurnu yiningka kukurrpa yarnangungka-tjananyaya yiyalku. Kamu wangka kutjupalpi-ya wangkamalpa."]], [["Katji-ya lingka ngurrpalu manku. Wiya-ya mirrirriku tjiitjanu. Katji-ya kalyu kara tjikilku. Wiya-ya mirrirriku tjiitjanu. Katji-tjanayaya marumpulu nyurnu pampulku, tjiitjanulpi-ya yarnangu nyurnutjanu palyarringku.”"]], [["Tjarlu Tjiitju-tjananya wangkangu wiyarringulpi Mamalu kankarramanu katingulpi yalkirikutu. Kamu paluru Mamangkalpi-lu tjungarnikarti nyinatingu."]], [["Tjiitjanu palurukurnu wanmi-ya yanu parra-tjananaya tjukurrpa watjanma. Tjarlu Tjiitjulu-tjananya marrkarrmanu palurukurnu warakpa-ya palyanma. Yarnangu laltulu-ya nyangu kulirnu, “Yuwayi, ngaantu-ya tjungarnilu watjarninpa.”"]]]], "Luke": [[[["Yangka yirna Tjarlu yini Augustuspa nyinama ngurra tjarlungka Rometa. Paluru-tjananya tjarlu nyinama ngurra kutjupa-kutjupaku. Palurulu-tjananya watjarnu yiningku-ya wakalkuwa."]], [["Tjarlu Augustustju-tjananya puntu kutjuwarra watjarnu yankuwa-ya ngurra walytjakutu yiningkuya wakalkuwa. Mularrpakili-ya pakarnu yanu yiningku-ya wakalkuwa."]], [["Josephtu ngurra Galileetjanu pakara yanu ngurra Judeakutu. Ngurra Nazarethtjanu pakara yanu Bethlehemkutu. Kurrarlka Josephkurnu tjamu yini Davidpa tjitji yutirringu ngurrangka tjiingka."]], [["Joseph Mary nyupararra-pula lurrtju yanu. Katji-pula warinykatingu Bethlehemta. Mary tjamunpa tjitji kanyilkuwa nyinama."]], [["Joseph Mary nyupararra-pula lurrtju yanu. Katji-pula warinykatingu Bethlehemta. Mary tjamunpa tjitji kanyilkuwa nyinama."]], [["Kamu tjitjilpi yutirringu, palurukurnu katja kurranyulpi. Marylulpi warntu manu tjitji karrpirnu ngarritjunu pulukikurnungka mangkalta. Tjiingkalta yarnangu-ya laltulpi-ya ngurrangka nyinama."]], [["Ngurrangka tjiingka kintikili puntu-ya nyinama kukunytja ngampurrtu-tjananya kanyinma."]], [["Pinkirrkulu kutju-tjananya yutirringu ngarama. Tili tjarluminyirri Mamakurnu yutirringu-tjananya. Kamu ngurlurringu-ya."]], [["Pinkirrkulu wangkangu-tjananya, “Wiya nyurran ngurluriku. Kulila-rniya. Ngayu-rnangkuya warinykatingu wangkakulu palyakulu. Katji-ya ngatja yarnangu kutjuwarralu kulilku ngurrkurriku-ya."]], [["Kuwarri Davidkurnu ngurrangka tjitji yutirringu ngalkinpangkuya nyuntunku laltuku. Paluru tjarluminyirri Mamakurnu."]], [["Ngayulu-rnantaya watjalku miku nyurran walytjalu nyakuwa. Nyaku nyurran tjitji pulukikurnungka mangkalta ngarrima, yipilu warntungka karrpirnu ngarritjunu.”"]], [["Tjiingkalpi-ya pinkirrkulu-ya laltu yalkuritjanu yutirringu ngurrkulu-ya Mama yinkarra marninypungama."]], [["“Mama palyaminyirri yalkuringka kankarra nyininpa."], ["Mama ngurrku nyininpa puntu laltuku miku-ya kurrurnpa palya nyinamalpa parnangka”"]], [["Katji-ya pinkirrkulu marlaku yanu yalkurikutu. Kamu kukunytja ngampurrpayilungkuya watjarnu, “Yanku-la Bethlehemkutu nyakuwa-la Mamalu-lanya watjarnu.”"]], [["Mularrpakili-ya wala yanu nyakuwa-ya. Katji-ya warinykatingu-ya Bethlehemta parra-ya nyangama. Kamu-ya nyangu-ya Mary kamu-pulanya Josephpa nyinama. Kamu tjitji ngarrima pulukikurnungka mangkalta."]], [["Katji-ya kukunytja ngampurrpayilu tjitji paluru nyangu. Yanu-tjananya puntu laltu parra watjanma tjakulpa pinkirrkululu watjarnu."]], [["Katji-ya laltulu tjukurrpa tjiitja kulirnu karratarringu-ya."]], [["Marylungku wulu kulinma pinkirrkululu wangkanytjatjanu."]], [["Kukunytja ngampurrpayi-ya marlaku yanu kukunytjakutu. Katji-ya yanu turlku-ya maa yinkalkatima-ya Mama marninypungama, kulirnu-ya nyangu tjiilanyatuka. Palunpa-ya wangkangu, “Mularrpakili pinkirrkululu-lanya mularrtu watjarnu.”"]]]]}}