{"version": "lbv2024eb", "versionName": null, "meta": {"description": "Nomad New Testament Portions", "source": "sword", "swordVersion": "2.8", "swordVersionDate": "2025-04-04", "encoding": "utf-8", "language": "lbv", "license": "Copyrighted; Permission to distribute granted to eBible.org", "copyright": "Copyright ©  SIL International"}, "books": {"Matthew": [[[["Nina e etere avolo te eroasing te ebibinet te ne Iesu Karisito, nini evipisik livi te ne Devit, ma ne Devit nini evipisik livi te ne Abaram."]], [["Abaram ni tamana ne Aisak,"], ["ma Aisak ni tamana ne Jakop,"], ["ma Jakop ni tamana ne Juda eburu mi erobata ren,"]], [["ma Juda ni tamana ne Peres mi ne Sara (nendu easing keren ne Tema)."], ["Ma Peres ni tamana ne Esron,"], ["ma Esron ni tamana ne Ram,"]], [["ma Ram ni tamana ne Aminadap,"], ["ma Aminadap ni tamana ne Nason,"], ["ma Nason ni tamana ne Salmon,"]], [["ma Salmon ni tamana ne Boas (Raap ni nene),"], ["ma Boas ni tamana ne Obet (Rut ni nene),"], ["ma Obet ni tamana ne Jesi."]], [["Ma Jesi ni tamana ne Devit, Eorong."], ["Ma Devit ni tamana ne Solomon (nene ni eventixin te ne Uraia),"]], [["ma Solomon ni tamana ne Roboam,"], ["ma Roboam ni tamana ne Abaisa,"], ["ma Abaisa ni tamana ne Asa,"]], [["ma Asa ni tamana ne Josepat,"], ["ma Josepat ni tamana ne Joram, ma Joram ni tamana ne Usaia,"]], [["ma Usaia ni tamana ne Jotam,"], ["ma Jotam ni tamana ne Eas,"], ["ma Eas ni tamana ne Esekaia,"]], [["ma Esekaia ni tamana ne Manase,"], ["ma Manase ni tamana ne Amon,"], ["ma Amon ni tamana ne Josaia,"]], [["ma Josaia ni tamana ne Jekonia midi ebexeton. Teren mo exonaleng exulau esep monak Babilon tiga kike eme Israel lanak Babilon ti kolok papaga kasinge exot kolonu rindi."]], [["Memu ren, ne Jekonia ni tamana ne Salatiel,"], ["ma Salatiel ni tamana ne Serubabel,"]], [["ma Serubabel ni tamana ne Abiut,"], ["ma Abiut ni tamana ne Eliakim,"], ["ma Eliakim ni tamana ne Aso,"]], [["ma Aso ni tamana ne Sadok,"], ["ma Sadok ni tamana ne Akim,"], ["ma Akim ni tamana ne Eliut,"]], [["ma Eliut ni tamana ne Eliesa,"], ["ma Eliesa ni tamana ne Matan,"], ["ma Matan ni tamana ne Jakop,"]], [["ma Jakop ni tamana ne Josep, ga vuke ne Maria, nene Iesu, ti soasing i mi ne Karisito."]], [["Koren ma esongoi ma penevet erunut ga ruut te ne Abaram lanak ki ne Devit, ma esongoi ma penevet erunut pes gok ga ruut te ne Devit ise eme Babilon tiga leke eme Israel lanak Babilon, ma esongoi ma penevet erunut pes gok ga ruut memu teme Babilon tiga leke eme Israel lanak Babilon ise evipisik ke ne Karisito."]], [["Ni na exoxora molonga te evipisik ke ne Iesu Karisito. Maria, nene Iesu tiga lok ukuing ke i kusu ti vuke ne Josep, mado kopbi du tuna kolok eburu, ma ne Maria ga renan emadak mi Eronaan Kaala."]], [["Josep, nisino, eradi momoton ma ga mumu asu vukat Erokoxora Xis se ne Moses, koren ma ga lok edoxoma ren kusu na vukupe ne Maria. Mado goxopara lok aminamangai i te emanna emomono axava, koren ma ni ga doxoma ri lok kepe sixim mun i."]], [["Ma memu Josep ga doxoma mumui na, teleng miin eangelo te Eradi Vuruk ga vot parav i te marantinabo ma ga ukodek, “Josep evipisik livi te ne Devit. Gus marat ti leke ne Maria ukolonu langan nisom, tevangasa mo ebea madak nini i ruunai monak ke Eronaan Kaala."]], [["Nini nabo visik emadak temese ma una soasing i mi ne Iesu,"], ["tevangasa nini nabo lok aro emomono ren kasinge erominingot tindi.”"]], [["Na eropanga axava ga vot ti lok arutuna exoxora te Eradi Vuruk ga sixisu te ngusuk ke eradi xoxora livi xodek:"]], [["“Era evene maxat nabo renan ma nabo visik emadak temese ma tinabo soasing i mi ne Emanuel.”"], ["Evasiun teren, “Moroa eburu mida.”"]], [["Texonaleng ne Josep ga rovang, ga mu tarasu te exoxora re eangelo te Eradi Vuruk ga xora dotdoso tebe i min, ma ga vangake ne Maria ukolonu langan eventixin teren."]], [["Mado nini goxo midi eburu min, iepovo memu re leng ni ga visik emadak. Ma ni ga soasing i mi ne Iesu."]]], [[["Ne Maria ga visik ne Iesu konong Betilem, konong Judaia, teren mo exonaleng te Eorong Erod. Memu ren exongkulau etere te eropenti tiga eia monak ke xot exangking i uturut teren lanak Jerusalem"]], [["ma tiga sue emomono megok kodek, “Exedede ua tiga visix i ni eorong te eme Judaia? Baga mik eventi ren tanak ke xot exangking i uturut ma baga pas ude ti lotu ren.”"]], [["Eorong Erod ga rongai na, ma gara doxoma lamba eburu mi emomono axava megok Jerusalem."]], [["Ni ga xup ke eburu exulau tutu mugaga te eropris ma exulau loklox asa re Erokoxora Xis se ne Moses ma ga sue di xodek, “Tibo visik Eun Loklok Ukuing ua?”"]], [["Ma tiga sepo i xodek, “Konong Betilem konong Judaia, teia eradi xoxora livi ga ven i xodek,"]], [["‘Mado Betilem konong te xompua Juda,"], ["nabo leke easing puruk lexengepe ti erokot kolonu ves konong Juda."], ["Teia medom eradi tutu mugaga nabo vot,"], ["ma ni nabo vee eradi loklok tautau te emomono rak Israel.’ ”"]], [["Memu ren, Erod ga xup sixim ke mo exongkulau etere ma ga sue di mi eleng sai tutuna mo eventi ga so su."]], [["Ni ga ukodek kindi xodek, “Bina pas lanak Betilem ma bina puse pukat tin mo emadak. Ma loxo bina vuse vot teren, bina xora molonga ia min, kusu nia bok ana pas ma ana lotu ren.”"]], [["Memu te exoxora te eorong, exongkulau etere tiga vas kaxat, ma eventi tiga mik i texot exangking i uturut teren ga mugaga di iepovo ga ru mevana teren mo eunu emadak ga kolok keren."]], [["Texonaleng tiga mik gok mo eventi, tiga sosoro lexengepe."]], [["Tiga beles ukonong te eunu ma tiga mik emadak eburu mine nene Maria, ma tiga xis tintiding mi eropiskoso rindi ma tiga lotu ren. Memu ren, tiga suang ero timomka rindi ma tiga rebe erotentebe rin mi egol, ma erodada te evaruna ti otoros i ma i somavak, ma eromeer wada."]], [["Ne Moroa ga xora arapat di konong ke emarantinabo loxo ti noxo biong ti ne Erod, koren ma tiga vas bixong ti exot tindi te engas pes."]], [["Memu re xulau etere tiga vas kaxat pom, eangelo te Eradi Vuruk ga vot ti ne Josep konong ke emarantinabo ma ga ukodek, “Una xutu kaxat ma una leke emadak eburu mi ne nene ma bina sixiro lanak Isip, tevangasa ne Erod mo ip mik pupuse ri emadak kusu na sev amere i. Bina kolok togok iepovo nia anabo xoran tirimi loxo bina pas kasinge mo exot.”"]], [["Koren ma ne Josep ga xutu kaxat, ma ga vangake emadak eburu mi ne nene, ma te emiin tiga vas kaxat kasinge exot Betilem lanak Isip."]], [["Ma tiga kolok togok se ne Erod ga mere. Na ga vot kusu ti lok arutuna exoxora re Eradi Vuruk ga xora asu i te ngusna eradi xoxora livi ren kodek, “Aga xup asu emadak karak monak Isip.”"]], [["Se ne Erod ga eterei loxo exongkulau etere tiga ella i, ni ga beamamau lexengepe, ma ga ruki emomono esev ti sep amere examadak temese konong Betilem ma te ero kot kolonu kanauret, ero mares tindi ga epovo te vura ma maxalapok. Ni ga rong evumares mumu exongkulau etere tiga xoran tin mi eleng eventi ga so su ren."]], [["Ma mo exoxora, ne Moroa ga xora i te engusna eradi xoxora livi ren ne Jeremaia, ga rutuna. Ga xora xodek,"]], [["“Evengkat ti rongai tanak Rama,"], ["erenteng ma esaxanu vuruk."], ["Nini ne Rakel in teng ke examadak keren,"], ["ma ixopara tera na lok amamana i,"], ["tevangasa examadak axava ren tiga xubu.”"]], [["Memu te eminere te ne Erod, eangelo te Eradi Vuruk ga vot ti ne Josep konong ke emarantinabo tanak Isip."]], [["Ma ga ukodek, “Xutu kaxat, ma una vangake emadak eburu mi ne nene, ma bina biong lanak te exompua Israel, teia mo emomono tigan tebedoso ti sev amere nom emadak, tira mere vom.”"]], [["Koren ma ne Josep ga xutu kaxat ma ga vanga ke emadak eburu mi ne nene, ma tiga biong lanak ti exompua Israel."]], [["Mado te exonaleng ne Josep ga rongai loxo ne Akeleas ga leke exikis kun te ne tamana Erod langan eradi mugaga te me Judaia, ni ga marat ti pas ue. Ma eangelo ga xora box tin konong ke marantinabo, ma ga pas lanak ti exompua Galili."]], [["Ma tiga kolok tanak Nasaret. Ma exoxora te exulau xoxora livi ga rutuna. Exoxora ga xora xodek, “Tinabo soasing i loxo nini emadak monak Nasaret.”"]]], [[["Teren mo eroleng Jon Baptais ni ga vot. Nini ga kolok kanak ke ematbin konong ke exompua Judaia, ma ni gara vavang ti emomono."]], [["Nini ga vavang kodek, “Bina remgili kasinge eroloklok miningot tirimi, tevangasa eninto re exalibet ira kanauret!”"]], [["Eradi xoxora livi ne Aisaia gano ga xora mumu ne Jon xodek,"], ["“Era i kup tanak te ematbin xodek,"], ["‘Bina lok gagas livi engas ti Eradi Vuruk,"], ["bina lok momoton engas tin ti pas seren!’ ”"]], [["Jon gan siga ebantemon tiga lok i mi erokaminim te ekamel, ni ga etara arutu i mi ebane tiga lok i mi ebantuxu te ebulumaxau. Ma ga anan erosixu mi eromisiu monak kanuring."]], [["Emomono tigara pot tin monak Jerusalem, monak ke erokot axava Judaia, ma monak bok ke erokot parap edan sen Joridan."]], [["Tigara xoxora asu eroloklok miningot tindi ma ne Jon gara baptais di tanak ke edan sen Joridan."]], [["Te exonaleng ne Jon ga mik lamba ebung Parasi mi ebung Sadiusi tiga vot parap i kusu ni na baptais di, ga xoran tindi xodek, “Nimi erosisi! Kora, bi doxoma loxo bina sixiro te beamamau te ne Moroa nabo vot?"]], [["Bina kolok eropanga mapmaran kusu na lok asusu i loxo biga remgili kasinge eroloklok miningot tirimi."]], [["Mado bigus koxora xodek, ‘Ne Moroa noxo lok asongot da tevangasa Abaram ni tamada.’ Teia a xoran i tirimi loxo ne Moroa i epovo na bagili na erovat ma tina vee evipisik livi te ne Abaram."]], [["Ne Moroa i gagas kusu ti lak axio erouna te erosiun tindi. Erouna axava ixo pisik asu eropeven una pukat, nini nabo lak axio i ma nabo iiu arup min ukonong ke exoneu."]], [["A baptais nimi mi edan ti vuasa i loxo biga remgili kasinge eroloklok miningot tirimi, mado era mo nabo vot memu rak, ma nabo baptais nimi mi Eronaan Kaala ma exoneu. Edotdoso ren i volo edotdoso rak, ma nia axo epovo ti kip evu panga vapas seren."]], [["Ni ga gagas pom ti lok epasa eroik wit kasinge erotuxu wit mi exonuna ma nabo lok livi bubua eroik wit konong te eunu lilivi panga ren, ma nabo oros erotuxu te exoneu i ean amisik.”"]], [["Ma Iesu ga vas kasinge Galili lanak ke edan sen Joridan. Ni ga pas ti ne Jon kusu na leke baptais te exumana ne Jon."]], [["Mado ne Jon ga lok pivie i, ma ga ukodek, “I epovo loxo una baptais ia. Ma tinia ura sue ia loxo ana baptais u?”"]], [["Mado ne Iesu ga sepo i tin kodek, “Puxupei, mo ngan una lok i langan a xorai, kusu teren na engas nida tabo lok arutuna eropanga sai i momoton langan ne Moroa i vara i.” Koren ma Jon ga mu asu exoxora rin."]], [["Memu te ne Jon ga baptais ne Iesu, ni ga ru pana kasinge edan. Ma emavangkap ga remsuang, ma ni ga mik Eronaan te ne Moroa ga rava xis seren langan ebino."]], [["Ma evengkat geia monak pana te exalibet ga xora xodek, “Ni na Emadak karak. Nia a beamu i ma a sosoro lexengepe min.”"]]], [[["Memu ren, Eronaan Kaala ga lam ke ne Iesu lanak ke ematbin kusu ne Satan na lok tongor i."]], [["Memu te penevet erosongoi leng kangking ma miin mun anaan, Iesu ga riong."]], [["Teren mo exonaleng Satan, eradi loklok tongot, ga vot parav i ma ga xoran tin kodek, “Loxo nu Emadak ke ne Moroa, una xoran tin na erovat ma tina vee xide.”"]], [["Mado ne Iesu ga sepo i rin kodek, “Emanang Kaala i xorai xodek, ‘Exulau ma exoine tixo epovo ti leke eroro mi eanaan mun, mado tina mumu asu erokoxora axava i tavasu te ngusuk ke ne Moroa ma tibo leke eroro.’ ”"]], [["Memu ren, ne Satan ga vangake ne Iesu lanak ke kolonu kaala vuruk, Jerusalem, pana ti exot kusum te eangkut teren mo eunu lalavang,"]], [["ma ga xoran tin kodek, “Loxo nu Emadak ke ne Moroa, una os ukalapok, teia Emanang Kaala i xorai xodek,"], ["‘Moroa nabo rebe koxora ti ebung angelo ren mumu u,"], ["ma tinabo rangat tu tunu upana mi erokumadi,"], ["kusu u noxo saga exangkedek kunu te evaravat.’ ”"]], [["Mado Iesu ga sepoi xodek, “Emanang Kaala i xora box i xodek, ‘Gus lok tongot Eradi Vuruk ne Moroa runu.’ ”"]], [["Memu ren, ne Satan ga vangake ne Iesu lanak ke evakubu pana xasan ma ga vuasa i mi eroninto axava teren na evua eburu mi eropanga gemgemes axava konong keren."]], [["Ma ne Satan ga xoran tin kodek, “Na axava eropanga abo rebe u min loxo una xis tintiding mi evupiskoso runu tede mugaga rak ma una lotu ia.”"]], [["Ma ne Iesu ga xoran tin kodek, “Satan, una pas kasinge ia. Emanang Kaala i ukodek, ‘Bina lotu Eradi Vuruk ne Moroa tirimi, ma bina mumu asu mun i.’ ”"]], [["Ma ne Satan ga vas kasinge ne Iesu, ma ebung angelo tiga vot ma tigara lok toro i."]], [["Se ne Iesu ga rongai loxo ne Jon mo tiga lok livi i te unu xokoxo, ni ga vas bixong lanak Galili."]], [["Nini goxo kolok abao tanak Nasaret, mado ga pas ma ga kolok kanak Kaprenaum, exot ga kolok parap evatdan kis Galili, konong ke xompua Sebulon ma Napitali."]], [["Teren na eloklok Iesu ga lok arutuna exoxora ne Moroa ga lox i re ngusuk ke eradi xoxora livi ne Aisaia kodek,"]], [["“Exompua Sebulon, ma exompua Napitali,"], ["mi engas ti eras pana te nava ves te edan sen Joridan,"], ["ni exompua Galili,"], ["na exompua i ruuna emomono lamba te erokompua ves ti kolok keren."]], [["Na emomono ti kolok ke bubumiin,"], ["mado tinabo mik esoso vuruk."], ["Evesoso nabo soso pana re na emomono"], ["ti roro pana re evua bubumiin te eminere.”"]], [["Ga rukei teren mo exonaleng ne Iesu gara vavang ti emomono kodek, “Bina remgili kasinge eroloklok miningot tirimi, tevangasa eninto re exalibet ira kanauret!”"]], [["Iesu ga pas te sina edan kis Galili, ma ni ga mik eveton, nudu evuradi loloa, Saimon (easing box keren ne Pita) ma tono easing keren ne Endru, tuga loloa mi erauben tanak ke edan kis."]], [["Ma Iesu ga xoran tindu kodek, “Ude numu, buna mumu asu ia, ma nia na lok asa numu mi engas ti kike emomono.”"]], [["Ma soso mun tuga vas kasinge erotauben tundu ma tuga mu asu i."]], [["Nini ga vas mumu gok koxon ma ga mik eveton pes, Jems mi ne Jon, evumadak kene Sebedi. Tuga kolok konong ke esepang eburu mi ne tamadu, ma tiga kolok gagas livi erotauben tindi. Ma ne Iesu ga xup ke du,"]], [["ma soso mun tuga vas kasinge esepang eburu mi ne tamandu, ma tuga mumu asu i."]], [["Iesu ga pas onno te erokot axava Galili. Ga anasa emomono konong kero unu singsing, ma ga vavang mi Evavang Pukat mumu eninto, ma ga lok aroro emomono kasinge eroasing mineres axava."]], [["Tigara xoxora mumu i konong ke exompua Siria axava, ma emomono tiga leke emomono axava mi eroasing mineres: exup tiga suma erosongsongot puruk, ma exup ebunggas ga soxun di, ma exup exot ga pot tindi, ma exup ebantuxu tindi ga meos axava. Ma ne Iesu ga lok aroro axava di."]], [["Emixin puruk ga mumu i, nidi monak Galili ma monak Dekapolis ma monak Jerusalem ma monak Judaia ma monak te exompua te nava re edan sen Joridan."]]], [[["Iesu ga mik emixin ma ga urut upana re nava re evakubu, ma ga xis kalapok. Exulau lekleke anasa ren tiga pas tebei,"]], [["ma ga anasa di xodek,"]], [["“Nidi ua ti etere i loxo ebeak kindi i pakes si ne Moroa,"], ["ne Moroa ga lox anarong di,"], ["teia emomono xodek tinabo beles te eninto re exalibet."]], [["Nidi ua mo tin teng tuntun,"], ["ne Moroa ga lox anarong di,"], ["teia nini nabo lok amamana ebeak kindi."]], [["Nidi ua ti kolok asii ero asing kindi,"], ["ne Moroa ga lox anarong di,"], ["teia nini nabo rebe di min na evua axava."]], [["Nidi ua ti vavara lexengepe ti kolok eroloklok momoton,"], ["ne Moroa ga lox anarong di,"], ["teia nini nabo ruxe aumsu evapakes sindi."]], [["Nidi ua ti bearun emomono ves,"], ["ne Moroa ga lox anarong di,"], ["teia nini nabo bearun di."]], [["Nidi ua ebeak kindi i madakdak,"], ["ne Moroa ga lox anarong di,"], ["teia tinabo mix i."]], [["Nidi ua ti kolok emium kitibukot tindi ti kis munemik,"], ["ne Moroa ga lox anarong di,"], ["teia nini nabo torong di examadak keren."]], [["Nidi ua ti kip erosongsongot tevangasa ti kolok eroloklok momoton,"], ["ne Moroa ga lox anarong di,"], ["teia emomono xodek tinabo beles te eninto re exalibet."]], [["Loxo emomono tina xora tirimi mi erokoxora miningot ma tina sev asongot nimi ma tina xoxora mumu nimi mi erokoxora ella tevangasa nimi bi mumu ia, ne Moroa ga lox anarong nimi."]], [["Bina umsu mi eleklek ma bina sosoro, teia eunun puruk mo i kolok kirimi nak pana te exalibet. Teia teren mun na engas exulau xoxora livi tiga roro mugaga tirimi ti ga leke erosongsongot.”"]], [["Ma ne Iesu ga xora bok kindi xodek, “Nimi bi langan exontas ti evapua axava. Mado loxo edotdoso te exontas na xava, noxop bok tin te ngas pes kusu ti lok amamau amu box i. Noxop maran tan ti lok tevanga min, koren ma tibo iu xepe min ma emomono tibo but aminingor i."]], [["Nimi bi langan evesoso ti evapua axava. Loxo kolonu vuruk i kis pana re evakubu, noxo epovo ri lok pilinge."]], [["Tera ixo singe aros elam ma i lok livin i maxalapok ke ebaket. Ikop. Ni i lok livin i te evanga xikis seren, kusu evesoso ren na soso amolonga nidi axava konong ke eunu."]], [["Teren mun na engas bina lok evesoso tirimi na soso mugaga emomono, kusu tina mik eroloklok mapmaran bi kolox i, ma tina mimi asu mine Tamami re exalibet.”"]], [["Ma Iesu ga xora bok kodek, “Bigus doxoma loxo aga vot kusu ana lok kepe Erokoxora Xis se ne Moses ma ero anasa re exulau xoxora livi. Ikop. Nia xo vot ti lok kepe i mado aga vot ti lok arutuna erokoxora rindi."]], [["A xora tutuna i tirimi, texonaleng exalibet mi evua mo ee na kolok, noxop texot kiliteng te erokoxora konong te Erokoxora Xis nabo sonau, iepovo ren mo eleng erokoxora axava ren nabo vot arutuna."]], [["Koren ma, loxo tera i ospolo te nakot kiliteng lexengepe konong keren na Erokoxora Xis, ma i lok asa exup pes ti ospolo box i, nini nabo ruuna easing kiliteng tutuna te eninto re exalibet. Mado loxo era i mumu asu Erokoxora Xis, ma i kolok asa bok exup pes kusu tina mumu asu i, nini nabo ruuna easing puruk tanak te eninto re exalibet."]], [["Teia a xoran tirimi xodek, loxo bi vara beles ukonong ke eninto te exalibet, erutuvuk momoton tirimi ee na kolok pukat kasan ti erutuvuk ke exulau loklox asa re Erokoxora Xis ma ebung Parasi."]], [["Biga rongai na exoxora xis tiga xorai ti emomono megano xodek, ‘Bigus sev amere tera."], ["Ma loxo tera na sev amere tera, nini nabo ru mugaga re eradi rongtonga xoxora.’"]], [["Mado mo ngan a xoran i tirimi loxo tera i beamamau mi ne tono, nini iepovo loxo na ru re exoxora mugaga te eradi rongtonga xoxora. Ma loxo tera na xoran tine tono loxo, ‘Nu eradi gamasa,’ nini iepovo loxo na ru re exoxora mugaga te exikis eburu mi penuti erosongoi tadi vuruk ke eme Israel. Mado loxo tera i rong ne tono loxo, ‘Nu evakngong,’ nini iepovo loxo ne Moroa na ruki i lanak konong ke exoneu te exot songsongot."]], [["Koren ma, loxo ura rebe erentebe runu ri ne Moroa te exonin lalavang ma togok u doxoma ke ne metak kunu i ruuna emumuat eburu miniu,"]], [["una vukupe erentebe runu togok mugaga re exonin lalavang, ma una pas bexe kusu una lok emium eburu mine metak kunu. Ma memu ren una bixong ma una rebe erentebe runu ti ne Moroa."]], [["Loxo tera i munemik miniu ma na lok livi u te exoxora kusu na lok livi emumuat pana runu, texonaleng buna pas, una lok momoton exoxora re engas kusu una lok emium eburu min. Loxo ikop, kusin nini i bo leke u lanak ti eradi rongtonga xoxora, ma eradi rongtonga xoxora i bo lok livi u te eradi tutu mu, ma ni i bo lok livi u te exokoxo."]], [["A xora tutuna i riu, unabo kolok togok, iepovo ubo un axava eropempiles ti ga uus ukuing tebeu min."]], [["Biga rongai na exoxora xis tiga xorai xodek, ‘Bigus epenadang.’"]], [["Mado a xoran tirimi xodek, loxo teradi na mik te evene ma na ves seren mi edoxoma miningot, na eradi i penadang pom konong ke ebeak keren."]], [["Loxo exatli tuna tunu na lok asubu u ti eminingot, una ik asu i ma una iu kepe min. I lok pukat tiu loxo una lok kepe texot te ebantuxu tunu, kusu ebantuxu axava tunu noxo beles ti exot songsongot."]], [["Loxo exumak tuna na lok asubu u ti eminingot, una lak korop i ma una iu xepe min! I lok pukat tiu loxo una lok kepe texot te ebantuxu tunu, kusu ebantuxu axava tunu noxo beles ti exot songsongot.”"]], [["Iesu ga xora bok kodek, “Gono tiga xoxora xodek, ‘Eradi loxo na lok korop evupuke mi eventixin teren, ni na ven tebe i min te manang koxora molonga loxo nini i bakorop evupuke rundu.’"]], [["Mado a xoran tirimi xodek, loxo teradi i lok korop evupuke rundu te xonaleng eventixin teren i xo penadang, na eradi i lok eventixin teren i os exa vom exoxora xis se evupuke. Ma loxo eradi ves i vuke ke mo evene, ni box i os exa exoxora xis te evupuke ma i epenadang.”"]], [["Ma ne Iesu ga xora bok kodek, “Biga rongai na exoxora xis gok tiga xorai ti emomono mugaga xodek, ‘Bigus ospolo erokoxora tutuna terokapie tirimi biga lox i ti Eradi Vuruk, mado bina lok epovo eropanga sai biga xapie vom min.’"]], [["Mado a xoran tirimi xodek, bigus lok avevereng erokapie tirimi. Bigus lok avevereng erokapie tirimi mi easing ke exalibet, teia nini exonin orong ke ne Moroa."]], [["Ma bigus lok avevereng erokapie tirimi mi easing ke evua, teia nini exot tutu te evuxangkadek keren. Ma bigus lok avevereng erokapie tirimi mi easing Jerusalem, teia nini kolonu vuruk ke Eorong Puruk."]], [["Ma bigus lok avevereng erokapie tirimi mi eropatlak kirimi, teia bixo epovo ti lok teven kaminim te eropatlak kirimi na mumuxut o na xalii."]], [["Bina xapie mun kodek, ii o ikop. Te erokoxora bok pana ren na, i eia monak ke eradi miningot.”"]], [["Ma ne Iesu ga xora bok kodek, “Biga rongai na exoxora xis tiga xorai xodek, ‘Loxo u lok borot exatli tera, exatli bok kunu tibo lok borot i. Ma loxo u sep pit engisak ke era, engisak bok kunu tina sep pir i.’"]], [["Mado a xoran i tirimi kodek: Bigus sepo eminingot tera i lok i riu. Ikop. Loxo tera na voso pales tuna runu, una vukupe box i ti voso pales u re xia runu."]], [["Ma loxo tera na leke u ti exoxora xusu i vara ri esiot tunu, una rebe box i mi evanga singsiga balom tunu."]], [["Loxo tera na puaru u loxo una xip tero panga te gese kilomita, una xiv i iepovo re evu kilomita."]], [["Loxo tera na sing panga u, una rebei. Ma loxo tera i vara loxo na leke bexe tevanga runu, u gus rebe silom i.”"]], [["Ma ne Iesu ga xora bok kodek, “Biga rongai na exoxora xis tiga xorai xodek, ‘Bina beamu emomono ti kolok parap nimi,’"], ["ma ‘bina mikngit nidi ti munemik minimi.’"]], [["Mado a xoran tirimi xodek, bina beamu nidi ti munemik minimi, ma binan sing tindi ti kolok asongot nimi,"]], [["kusu bina vee examadak ke ne Tamami re xalibet. Nini i kolok exangking i soso vana re emomono miningot ma emomono mapmaran, ma im tebe exubu rindi ti momoton ma tindi bok tixo momoton."]], [["Loxo nimi bi beamu xusuk mun nidi ti beamu nimi, kora, ne Moroa na rebe nimi mi eunun? Ikop. Emomono miningot langan exulau ti kip takis bok ti kolox i na."]], [["Ma loxo bi xoxora sosoro mun ti ero metak kirimi, na eloklok ixo lok langan evanga vuruk, teia emomono tixo nunu te ne Moroa ti mumu asu box i na."]], [["Nimi bina kolok mapmaran tutuna langan ne Tamami i kolok pana re exalibet ip maran tutuna.”"]]], [[["Iesu ga xora bok kodek, “Binap mik pukat, bigus kolok eroloklok momoton tirimi te emanna emomono kusu nidi ti bop mik nimi. Loxo bina kolox i xoren, Tamami i kolok ke xalibet noxo rebe nimi mi eunun."]], [["Koren ma, exonaleng bi rebe panga ti era i pakes, bigus lox i te emanna emomono axava, langan emomono ngusekula. Tin tebe panga ma tira vuvu erabai ti xora arapat emomono tanak konong kero unu singsing ma tanak ke rongas se rokot puruk. Na emomono ti vavara loxo tina ella emomono kusu emomono tibo doxomai loxo nidi emomono mapmaran ma tibo kiv aurut eroasing kindi. A xora tutunai tirimi xodek, na emomono tiga leke axava vom eunun tindi."]], [["Mado exonaleng bi rebe teropanga ti era i pakes, bina kolox i te engas ua nimi xusuk mun bibo eterei, ma nidi kanauret ti noxo eterei."]], [["Koren ma na erentebe rimmi i kolok pilinge. Ma Tamami ipmik eropanga i kolok pilinge, nabo rebe nimi mi eunun."]], [["Ma exonaleng binan sing, bigus langan emomono ngusekula. Ti vavara ti tu pana ma tinan sing konong ke erounu lotu ma tanak bok kero sumelusuk ke rongas kusu emomono tibop mik di. A xora tutunai tirimi xodek, tiga leke axava vom eunun tindi."]], [["Mado exonaleng bi vara sing, bina beles se exot mimidi te eunu rimmi, vipie evebai ma bina sing ne Tamami, nini bixo mikmix i. Ma Tamami, ni ipmik eropanga bi kolok pilingei, nabo rebe nimi mi eunun."]], [["Texonaleng binan sing, bigus koxora te erokoxora ikop te evasiun teren, langan emomono tixo nunu te ne Moroa ti kolox i. Teia ti doxomai loxo ero moroa rindi nabo ronga di tevangasa ero singsing kindi i balom."]], [["Bigus langan di, teia Tamami i etere vom evangasai bi pakes tin. Mugaga tero singsing kirimi, nini i etere eropangasai axava bi vokot teren."]], [["Koren ma, binan sing kodek,"], ["Tamak karama ukolok ke exalibet,"], ["nima axava ba xip aurut easing kunu."]], [["Eninto runu na vot."], ["Evavara runu na vot teren na evua,"], ["langan te exalibet."]], [["Rebe nima mi eanaan uningina."]], [["Doxoma xepe erominingot tarama,"], ["langan nima ba doxoma xepe erominingot tindi ti kolox i rimma."]], [["Gus lok livi nima te eroloklok tong,"], ["ma una sat asu xe nima xasinge eradi miningot."]], [["Teia loxo bina doxoma xepe eroloklok miningot emomono ti kolox i rimmi, Tamami re exalibet nabo doxoma xepe bok erominingot tirimi."]], [["Mado loxo bi noxo doxoma xepe erominingot te emomono ves, Tamami noxo doxoma xepe eroloklok miningot tirimi."]], [["Texonaleng bina mun anaan, bigus lok asusu i, langan emomono ngusekula ti kolox i xoren. Tira kolok abinau emandi kusu emomono tibo mik eromandi loxo nidi mo ti mun anaan. A xora tutunai tirimi xodek, tiga leke axava vom eunun tindi."]], [["Moxo bina mun anaan, bina sebe momonok evatlak ma bina goso eromarak kirimi,"]], [["kusu emomono ves ti noxo eterei loxo bi mun anaan. Ikop. Tamami mun, nini bixo mix i, i eterei. Ma Tamami, ni ipmik eropanga bi kolok pilingei, nabo rebe nimi mi eunun."]], [["Bigus lok eburu erokusuma tirimi tede ren na evua, ua erouvis o eras i lok miningor i, o exulau kaxasixim ti uut beles ma ti xasixim kei."]], [["Mado bina lok eburu erokusuma pana re exalibet, ua erouvis o eras noxo lok miningor i, o exulau kaxasixim ti noxo uut beles ma tina xasixim kei."]], [["Teia exot ua erokusuma runu i kolok ee, ni ebeak kunu nabo kolok box ee."]], [["Exatli i langan evesoso re ebantuxu. Loxo evuxatli runu ivukat, esoso ren nabo umsu te bantuxu axava runu."]], [["Mado loxo evuxatli runu i miningot, ebantuxu axava runu nabo bubumiin, ma mo ebubumiin nabo vuruk miningot lexengepe.”"]], [["Iesu ga xora bok kodek, “Ikop tera i epovo na vee eradi tutuki te evuradi tutu mugaga. Teia ni nabo mikngit era ma nabo beamu mo era ves, o ni nabo mumu asu te era, ma nabo mik asii mo era ves. Nimi bixo epovo ti vee eradi tutuki te ne Moroa ma evenpiles."]], [["Koren ma a xoran tirimi kodek, bigus doxoma lamba mumu eroro rimmi o ero anaan o erodan o eropanga loklok toro re ebantuxu, o eropanga singsiga. Kusin eroro ixo vuruk ke eanaan? Ma kusin ebantuxu ixo vuruk ti eropanga singsiga?"]], [["Bina mik eropixa, teia tixo sisia eropanga anaan ma tixo kolok bubua eropanga anaan ma tixo lilivi bubua eropanga anaan te erounu lilivi anaan, mado Tamami re exalibet in tebe anaan di. Mado nini i ip mik nimi bi vuruk ti eropixa."]], [["Loxo tera rimmi na doxoma lamba mumu rin te ngas ti kolok pukat, kusin na eloklok ti doxoma lamba na lok abalom kiliteng gok eroro ren? Ikop."]], [["Ma tinia bi doxoma lamba mumu eropanga singsiga? Bina mik bexe eropusunana monak kanuring ti susu. Tixo gugu ma tixo kolok eropanga singsiga rindi."]], [["Mado a xoran tirimi kodek, eorong ne Solomon mi eropanga gemgemes seren ga ruuna evanga singsiga goxo mik mapmaran langan era ren nom eropusunana."]], [["Moroa i puasiga eropivilis, ti roro mun ningina ma katamak tira iu arup min te exoneu, koren ma nini iepovo ti rebe nimi mi eropanga singsiga. Mado enunu tirimi i lixiteng."]], [["Koren ma bigus doxoma lamba xodek, ‘Eropanga anaan tida na eia meva?’ o ‘Edan tida na eia meva tida ri inin?’ o ‘Eropanga singsiga tida na eia meva?’"]], [["Teia emomono tixo nunu te ne Moroa tin tebedoso mumu na eropanga xodek. Mado ne Tamami pana re exalibet i eterei loxo bi pakes tina eropanga."]], [["Bina puse mugaga bexe eninto ren eburu mi eroloklok momoton teren, ma nini nabo rebe bok nimi mi nom eropanga bi pakes seren."]], [["Koren ma bigus doxoma lamba mumu eleng katamak. Eromumuat te eleng katamak bina vukupei ukatamak. Eromumuat te gese leng i epovo ren mo eleng.”"]]], [[["Iesu ga xora bok kodek, “Bigus illa mumu eroloklok ke exup pes. Loxo una lox i, ne Moroa nabo illa mumu eroloklok kirimi."]], [["Teia ne Moroa nabo illa mumu nimi teren mo egese ngas langan bi kolox i ti emomono ves. Ma engas sai biga illa mumu emomono ves min, ne Moroa nabo illa bok mumu nimi min."]], [["Ma tinia up mik ke exosisip una te exatli re metak kunu ma uxo doxoma mumu exonuna konong ke exatli runu?"]], [["Loxo exonuna mo ee i kolok ke exatli runu, kora baxa u epovo ri xoran ti ne metak kunu xodek, ‘Metak, a vara na lok kepe exosisip una i kolok ke xatli runu.’?"]], [["Nu eradi ngusekula! Mugaga bexe una lok kepe exonuna i kolok pie exatli runu, memu ubo epovo ri mik molonga ti lok kepe exosisip una konong ke exatli te ne metak kunu."]], [["Bigus leke teropanga ti kolok ukuing i ti ne Moroa ma bina rebe ebungkadu min. Loxo bina lox i xoren, tima remgili ma ti nat nimi. Ma bigus iu tebe ebabo mi erokabilik kaonon tirimi. Loxo bina lox i xoren, tima buutpuvus erokabilik kaonon maxalapok ke erokangkadek kindi.”"]], [["Iesu ga xora bok kodek, “Binan sing ke tevanga, ma binabo ruuna kei. Bina puse, ma binabo vuse vot te vanga bi puse rin. Bina vividi, ma emusarugu nabo rem suang kirimi."]], [["Teia loxo bina sing ne Moroa min tevanga, binabo ruuna kei. Ma loxo bina puse, binabo vuse vot teren. Ma loxo bina vividi, emusarugu nabo remsuang kirimi."]], [["Nege rimmi, loxo emadak keren i sing i min te exongkide, nini na rebe i mi texonovat? Ikop."]], [["O loxo emadak i sing ne tamana min te vememe, tamana na rebei min te sisi ne? Ni gok ikop."]], [["Nimi exantamana examadak bi kolok lamba eroloklok miningot, mado bi etere mapmaran lexengepe i tin tebe eropanga mapmaran ti examadak kirimi. Mado eroloklok ke ne Tamami i kolok ke exalibet ipmaran lexengepe ti eroloklok kirimi, koren ma nini in tebe eropanga mapmaran ti emomono tin sing kin."]], [["Eroloklok axava bi vara rin loxo emomono ves tina kolox i rimmi, na eroloklok bina kolok box i rindi. Na evasiun te Erokoxora Xis se ne Moses ma eroanasa te exulau xoxora livi.”"]], [["Ne Iesu ga xora bok kodek, “Bina beles ukonong ke emusarugu i kexeot. Emusarugu lanak ti exot ti sonau, nini i lalas ma i mulus ti mumui ma emomono lamba ti mumui na engas."]], [["Mado emusarugu lanak ti leke eroro, nini i kexeot, ma engas tin na exot i vevereng ti mumui ma ekup momono mun ti puse vot teren ma tira mumu na engas.”"]], [["Ne Iesu ga xora bok kodek, “Bina kolok tautau nimi mumu eroloklok kindi exulau xoxora livi ella. Teia ti kolok langan ebungkadu axa atat, mado ti babanam loxo eroloklok kindi ipmaran langan emomono nunu"], ["kusu tina ella di."]], [["Bibo mik eropeven una re eroloklok kindi ma bibo eterei, nidi exulau xoxora livi ella o ikop. Kora ngan? Kusin emomono tit dik ke eropeven te una vaen te evaros gigilat ne? O kusin emomono tit dik ke eropeven euna fig te evarules ne? Ikop tutuna."]], [["Langan mun erouna mapmaran ti pisik eropeven una mapmaran. Ma euna miningot i pisik eropeven una miningot."]], [["Euna mapmaran ixo epovo ri visik tero pevenuna miningot. Ma euna miningot ixo epovo ti visik tero pevenuna pukat."]], [["Erouna axava tixo pisik eropeven una pukat, ti talak korop kepei ma ti iu min ti exoneu."]], [["Koren ma bibop mik kibis eropeven una re eroloklok kasan tindi ma bibo etere di exulau koxora livi ella.”"]], [["Ne Iesu ga xora bok kodek, “Bigus doxomai loxo emomono axava ti otorong ia xodek, ‘Eradi Vuruk, Eradi Vuruk,’ tibo beles se eninto re exalibet. Ikop. Nidi xusuk mun ti kolok epovo evavara re ne Tamak pana re exalibet, nidi mun tinabo beles se eninto."]], [["Te eleng kaxava ren na evua emomono lamba tinabo xoxora ria xodek, ‘Eradi Vuruk, Eradi Vuruk, baga xoxora livi mi easing kunu ma baga tuki asu ebunggas mi easing kunu, ma baga kolok lamba eropanga rutuduk mi easing kunu.’"]], [["Mado anabo xoran tindi xodek, ‘Nia xo etere nimi. Bi kolok amisik eroloklok miningot. Bina pas kasinge ia!’ ”"]], [["Ma ne Iesu ga xora bok kodek, “Koren ma, emomono axava nidi ti rongai na erokoxora rak ma tira mumu tarasu ren, nidi ti langan eradi doxoma molonga ga xip eunu ren pana re evaravat."]], [["Exubu ga su, ma erodan ga xipsu, ma emantavu ga vu dotdoso mo eunu, mado eunu goxo remsuvuk, teia ni ga vuaru i pana re evaravat."]], [["Mado loxo era i rongai na erokoxora rak ma ixo mu asu i, nini i langan eradi vukban ga xip eunu ren pana re xapilang."]], [["Exubu ga su, ma erodan ga xipsu, ma emantavu ga vu dotdoso nom eunu, ma eunu ga remsuvuk axava.”"]], [["Texonaleng ne Iesu ga xora axava na erokoxora, emixi ti ga ruduk ke eanasa ren,"]], [["tevangasa ni ga anasa di langan era ga ruuna evevereng ti anasa, ma goxo langan exulau loklox asa re Erokoxora Xis se ne Moses."]]], [[["Iesu ga sii monak ke vakubu ma emixi vuruk tiga mui."]], [["Ma era eradi ga meres mi emineres gu ga vot parap ne Iesu ma ga xis tintiding mi evupiskoso ren ma ga xora xodek, “Eradi Vuruk. Loxo u vara, u epovo ri lok madakdak ia.”"]], [["Iesu ga songosu mi exumana ma ga ogo tu ren, ma ga xoran tin kodek, “A vara! U madakdak.” Soso mun emineres gu ga xubu xasinge mo eradi."]], [["Ma Iesu ga xoran tin kodek, “Una rongai na. Gus korai na rin tera, mado una vuasa u ri epris, ma una lok erentebe langan ne Moses ga xora i, kusu una lok arutuna i ridi loxo emineres ga xubu.”"]], [["Iesu ga beles se xolonu Kaprenaum, ma eradi tutu mugaga te exongkup tadi esep me Rom ga vot parav i ma ga sing i ri lok toro i xodek,"]], [["“Eradi Vuruk. Eradi tutuki rak i meres nak ke unu rak, eaina i meos ma i ruuna esongsongot puruk kasan.”"]], [["Ma Iesu ga xoran tin kodek, “Abo pas si lok aroro i.”"]], [["Ma eradi sepsep ga ukodek, “Eradi Vuruk, nia gamasa ma ixo epovo loxo una beles se eunu rak. Una xora mun ma eradi tutuki rak nabo lok pukat."]], [["Nia terei loxo nu u epovo ri lox i na tevangasa nia box a kolok maxalapok ke exongkulau mugaga rak ma exup tadi esep ti kolok maxalapok karak. Ma loxo ana xoran tin tera xodek, ‘Una pas,’ nini nabo pas. Loxo ana xoran tin tera xodek, ‘Ude u,’ nini nabo pas parav ia. Ma loxo ana xoran ti eradi tutuki rak kodek, ‘Una lox i na,’ nini nabo lox i.”"]], [["Ne Iesu ga rongai na, ma nini ga duk lexengepe ma ga xoran tindi emomono tiga mumu i xodek, “A xora tutuna i rimmi. Kopbi ana vuse pot tin tera mi enunu ren i vuruk langan na eradi konong ke eme Israel."]], [["A xoran tirimi loxo lamba tinabo eia monak ke erokot exangking i uturut teren ma monak ke exangking i onno sii ren ma tinabo kis kalopok eburu mi ne Abaram ma Aisak ma ne Jakop te eanan te eninto re exalibet."]], [["Mado eme Judaia eninto ne Moroa ga gagas livi i tindi, nabo iu asu midi ukonong ke miin, tobok tinabon teng ma tinabo nganga ngisak.”"]], [["Ma Iesu ga xoran tin mo eradi esep kodek, “Una pas, eradi tutuki runu nabo lok pukat langan u nunu loxo ni nabo vot koren.” Ma eradi tutuki ren ga lok pukat teren mo exonaleng."]], [["Iesu ga vot te unu re ne Pita, ma ga mik erulom pe ne Pita gap midi re xankanin, ga meres mi eaina gaplivi."]], [["Ga ogo exumana ma eaik liplivi ga xubu xasinge i, ma ga xutu upana ma ga lok gagas eroanaan tin."]], [["Ga xatanao, tiga lam ke emomono ebunggas ga soxun di parap ne Iesu, ma ga sola asu ebunggas kasinge di mi exongkoxora mun. Ma ga lok aroro emomono axava tiga meres."]], [["Ni ga lok arutuna exoxora re eradi xoxora livi ne Aisaia ga xorai xodek,"], ["“Nini xasan ga xip kepe erosongsongot tanda,"], ["ma ga lok kepe eromineres sanda.”"]], [["Se ne Iesu ga mik emixi ga vot kaka i, ni ga xoran ti exulau lekleke anasa ren loxo tina sen polo ti enava ves se edan kis."]], [["Ma era eradi loklox asa re Erokoxora Xis se ne Moses ga vot parav i ma ga xoran tin kodek, “Eradi loklox asa, nia abo mumu u lanak ti erokot axava una pas seren.”"]], [["Ma Iesu ga xoran tin kodek, “Ebungkauk axa ti ruuna erokot mipmidi, ma eropixa ti ruuna eropos, mado Emadak Ke Eradi ixo ruuna te xot ti vuamidi evatlak keren.”"]], [["Ma era re exulau lekleke anasa ren ga xoran tin kodek, “Eradi Vuruk. Bexe una vukupe ia ana pas si vinim ne tamak.”"]], [["Mado ne Iesu ga xoran tin kodek, “Una mumu asu ia, ma puxupe emomono minere tina vivinim ero minere rindi ee.”"]], [["Memu ren, Iesu ga os kas se esepang eburu mi exulau lekleke anasa ren."]], [["Ga lok abao, soso mun emantavu vuruk ga vu dotdoso mo edan kis, ma erokamanau ga ripit umevana re esepang. Mado ne Iesu ga unga."]], [["Ma exulau lekleke anasa tiga ungin ne Iesu, tiga ukodek, “Eradi Vuruk, una lok aro da! Tabo ngo!”"]], [["Ga sepo di xodek, “Exulau nunu lixiteng, bi marat kusuia?” Ma ni ga xutu kaxat ma ga xora dotdoso pie emantavu mi erokamanau ma emila vuruk ga kolok."]], [["Exulau tiga duk lexengepe ma tiga suei xodek, “Eradi sai na? Irutuna, emantavu mi erokamanau tira ronga ren!”"]], [["Se Iesu eburu mi exulau lekleke anasa ren tiga vot tanak ke nava re dan kis ma tiga ooso re exot puruk Gadara, evuradi tu geia monak ke exot pivinim, ebunggas ga soxun du, tuga ontaga ne Iesu. Nudu evuradi axa ma emomono ren mo exot puruk ti goxo eia ren mo exot."]], [["Ma tuga kup ti ne Iesu kodek, “Emadak ke ne Moroa. Evangasai u vara rin minima, Kora, u vot tede kusu una lok asongot nima mugaga re eleng ne Moroa ga lok ukuing i?”"]], [["Goxo papaga rindi, ebabo lamba tiga anaan."]], [["Ma ebunggas tiga sing ne Iesu xodek, “Loxo una ruki asu nima kasinge na evuradi, una ruki abeles nima ukonong ki ebabo.”"]], [["Ma nini ga xoran tindi xodek, “Bina pas!” Ma tiga vas su kasinge mo evuradi ma tiga beles ukonong keren mo ebabo, ma ebabo axava tiga sixit sii re vakubu ma tiga os ukonong ke dan kis ma tiga mere."]], [["Ma exulau tiga kolok tautau ebabo tiga sixit lanak ti xolonu puruk. Ma tiga xorai na evanga, ma tiga xora asu bok mo evanga ne Iesu ga lox i tin mo evuradi."]], [["Emomono axava ren mo exot puruk tiga pas ma tiga vot parap ne Iesu. Se tiga mix i, tiga sing pevereng i loxo na vas kasinge exompua rindi ma na pas lanak ti exot pes."]]], [[["Iesu mi exulau lekleke anasa ren tiga os kas se esepang ma tiga sen polo ti exot momoton te ne Iesu."]], [["Exongkulau tiga xip ke eradi mi emo, ebantuxu ga meos axava ma tiga vot parap ne Iesu. Iesu ga mik kibis enunu tindi, ma ni ga xoran tin mo eradi bantuxu meos axava kodek, “Emadak karak, a xora arutu u. Aga doxoma xepe eroloklok miningot tunu.”"]], [["Exongkulau loklox asa re Erokoxora Xis se ne Moses tiga rongai na ma tiga xoxora kitibukot tindi kodek, “Na eradi i xoxora aminingot ne Moroa.”"]], [["Iesu ga etere erodoxoma rindi ma ga xoran tindi xodek, “Tinia bi ruuna erodoxoma miningot mumu ia?"]], [["Ua exong koxora ixot dos si xorai, ‘Aga doxoma xepe eroloklok miningot tunu,’ o, ‘Kutu ma una pas?’"]], [["A vara bina eterei loxo nia, Emadak Ke Eradi, a ruuna edotdoso pana ren na evua kusu ti doxoma xepe eroloklok miningot, koren ma a xora xorobok.” Memu ren, Iesu ga xora rin mo eradi xodek, “Una xutu upana ma una xip ke emo runu ma una pas lanak ke unu runu.”"]], [["Ma mo eradi ga xutu ma ga pas lanak ke unu ren."]], [["Se emixin tiga mix i na, tiga marat ma tiga uk loxo Iesu ni eradi mun langan di, mado ne Moroa i rebe i mi edotdoso vuruk. Koren ma tigara mimi asu mi ne Moroa."]], [["Iesu ga pas kasinge mo exot ma ga mik eradi, easing keren ne Metiu, ga kis se exonu takis. Ma Iesu ga xoran tin kodek, “Una mu ia.” Ma ne Metiu ga xutu ma ga mu i."]], [["Teren mo exonaleng tiga kis anaan konong ke unu re ne Metiu, exulau lamba ti kip takis ma emomono miningot lamba tiga vot, ma tiga anaan eburu mi ne Iesu ma exulau lekleke anasa ren."]], [["Ebung Parasi tiga mix i na, ma tiga sue exulau lekleke anasa ren kodek, “Tinia eradi loklox asa rimmi i anaan eburu mi exulau ti kip takis ma emomono miningot?”"]], [["Iesu ga rongai na ma ga xoran tindi xodek, “Ikop loxo emomono suxunus ti pakes ti eradi mikmik mineres, mado nidi xusuk mun ti memeres ti pakes ti mik eradi mikmik mineres."]], [["Mado bina pas ma bina leke vukat evasiun teren na exoxora xonong ke Emanang Kaala, ne Moroa ga ukodek, ‘Nia axopara ri ero lalavang, a vara xusu bina kolok ebearun ti emomono.’"], ["Teia a goxo vot kusu ti xup ke emomono momoton. Nia aga vot kusu ri xup ke emomono miningot.”"]], [["Exulau lekleke anasa re ne Jon Baptais tiga vot ma tiga sue ne Iesu kodek, “Nima ma ebung Parasi ba mun anaan. Tinia ma exulau lekleke anasa runu tixo mun anaan?”"]], [["Iesu ga sepo di xodek, “Mugaga re loklok anarong ke evupuke, exup pe eradi pupuke ti noxo lok tuntun, teia eradi pupuke moe i kolok eburu midi. Mado eroleng moe nabo vot ma emomono ves tinabo vanga ke eradi pupuke kasinge emomono ren, ma tinabo mun anaan baxa.”"]], [["Ma Iesu ga xora bok kindi mi exoxora povo xodek, “Ikop tera na gat pie emamara re ebantemon muut mi exontemon kopbi na bilixis. Exontemon nabo bilixis ma nabo rempes kasinge ebantemon, ma emamara nabo remdas puruk."]], [["Ma ikop tera na soli exodan vaen maxat ukonong ti ebantuxu muut te eme. Loxo nini na lok i xoren, mo ebantuxu muut te eme nabo remdas ma exodan vaen nabo remsoli axava, ma ebantuxu muut te eme nabo miningot. Koren ma edan vaen maxat ti soli livin i re ebantuxu maxat te eme, ma nudu eburu tubo kolok pukat.”"]], [["Teren mo exonaleng ne Iesu ga xoxorai na, eradi mugaga te eunu singsing teren mo exot ga vot. Ga xis tintiding mi evupiskoso ren parap evuxangkadek ke ne Iesu ma ga xoran tin kodek, “Na mun, einek karak ira mere vom. Mado ude ma una lok livi exumak kunu pana ren ma nabo roro.”"]], [["Ma ne Iesu ga xutu ma ga emu min, eburu mi exulau lekleke anasa ren."]], [["Ma era evene emineres galing ga kolox amisik keren, ni ga ruuna mo emineres se esongoi mi evumares. Ni ga pas mumu ne Iesu tanak memu ma ga ogo tu re engusna evanga singsiga balom peren."]], [["Nini ga ukodek, “Loxo ana ogo tu mun te engusna evanga singsiga balom peren, a bop maran.”"]], [["Ma ne Iesu ga remgili ma ga mik pot teren. Ma ga xoran tin kodek, “Einek karak. A xora arutu u. Enunu runu ira lok pukat pom u.” Ma teren mo exonaleng evene ga lok pukat."]], [["Ma ne Iesu ga vot ma ga beles se unu re eradi tutu mugaga, ma ga mik lamba emomono, exup tiga vuvu erotatu, ma emixin tiga saxanu ren mo einek."]], [["Ni ga xoran tindi xodek, “Lanak kasinge i. Einek ixo mere, nini i unga.” Mado tiga nongon teren."]], [["Memu re mixin tiga vas su ukalamang, ne Iesu ga beles ma ga rangat tu re xumana einek ma ga xutu pana."]], [["Ma exoxora ren na evanga ga rempalas ti erokot axava ren mo exompua."]], [["Iesu ga vas kasinge mo exot ma ga pas, ma evuradi erokatli gun, tuga mumu ren. Tuga kup kodek, “Evipisik livi re ne Devit!"], ["Una bearun nima!”"]], [["Ma Iesu ga beles se eunu ma mo evuradi tuga vot parav i, ma nini ga sue du xodek, “Kora, bu nunu loxo nia epovo ti lok pukat erokatli rumu?”"], ["Tuga sepo i rin kodek, “Ii, Eradi Vuruk.”"]], [["Ma Iesu ga ogo tu re erokatli rundu ma ga xoran tindu kodek, “Mumu enunu turumu rak, erokatli rumu na lok pukat.”"]], [["Ma erokatli rundu ga lok pukat. Ma Iesu ga xora dotdoso ri du xodek, “Gus korai na. Tera gus etere na evanga.”"]], [["Mado tuga vas kasinge mo eunu ma tuga xorai na evanga ri emomono axava ren mo exompua axava."]], [["Se tuga vas su, tiga vanga ke era eradi ri ne Iesu. Na eradi egas ga soxun i, ma goxo epovo ri xoxora."]], [["Ne Iesu ga ruki asu mo egas, ma mo eradi ga epovo ri xoxora baxa. Mo emixin tiga ruduk ma tiga ukodek, “Ikop teropanga xodek bagap mix i rede Israel.”"]], [["Mado ebung Parasi tiga ukodek, “Nini i ruki asu ebunggas mi edotdoso re eradi mugaga re ebunggas.”"]], [["Iesu ga pas ukonong kero kolonu puruk axava ma ero kolonu lixiteng axava ma ga anasa emomono tanak kero unu singsing, ma ga vavang mi Evavang Pukat mumu eninto re ne Moroa, ma ga lok amapmaran emomono kasinge eroasing mineres axava."]], [["Iesu ga mik emixin ma ga bearun di teia tiga gava mi ero mumuat ma tiga pakes lexengepe, langan erosipsip ikop te radi ti kolok tautau di."]], [["Ma ga xoran ti exulau lekleke anasa ren kodek, “Eropanga anaan lamba mo ira mukui vom tanak kero katamang, mado ikop te momono gugu lamba ri dik kei."]], [["Koren ma binan sing Eradi Vuruk kero katamang, kusu na ruki asu emomono gugu ti lok eburu eroanaan teren.”"]]], [[["Iesu ga xup eburu esongoi ma evura exulau lekleke anasa ren parav i ma ni ga rebe di mi edotdoso kusu tibo tuki asu ebunggas kasinge emomono ma tibo kolok aroro emomono mi eroasing mineres axava."]], [["Na eroasing ke esongoi ma evura aposel, era avot ne Saimon (easing bok keren ne Pita), ma ne Endru tono, ma ne Jems eburu mi ne tono ne Jon, nudu evumadak kene Sebedi,"]], [["ma Pilip mi ne Batolomiu, ma Tomas mi ne Metiu, eradi i kip takis, ma Jems, emadak kene Alpias, mi ne Tadias,"]], [["ma Saimon, era re exongkulau tadi esep me Zelot, ma ne Judas Iskariot, nini mo eradi ga songot tebe ne Iesu ti emomono miningot."]], [["Iesu ga ruki asu na esongoi ma evura exongkulau mi exoxora xodek, “Bigus pas lanak ti erokot te emomono ikop di eme Judaia o lanak ti erokolonu tanak Samaria."]], [["Bina vot parap mun eme Israel, ti langan erosipsip ti sogong."]], [["Te evapas sirimi, bina vavang ti emomono loxo eninto re exalibet ira kanauret."]], [["Bina kolok pukat emomono mineres, ma bina kolok axutu emomono minere ti eroro, ma bina kolok pukat emomono mineres gu, ma bina ruki asu ebunggas kasinge emomono. Binan tebe gamasai langan mun ne Moroa ga rebe gamasa nimi min."]], [["Bigus kip ke tero piles eburu minimi."]], [["Bigus kikip kaxi te evapas sirimi, o tero panga singsiga ves ti etaraxun, o tevupanga vapas, o tevesuben ti pas. Teia eradi gugu re ne Moroa i epovo ti leke eloklok toro monak ke emomono nini na vavang kindi."]], [["Ma te xonaleng bina vot kolonu, bina puse rin teradi ren mo exot eloklok keren ipmaran ma i momoton ma bina kolok eburu min ise bibo pas kasinge mo exot."]], [["Te xonaleng bina beles ukonong keren mo eunu, bina xoran tindi xodek, ‘Emila na kolok eburu minimi.’"]], [["Loxo emomono ren mo eunu ti epovo ri leke mo eloklok anarong, bibo vukupe emila na kolok eburu midi. Mado loxo tixo epovo, bibo leke abiong eloklok anarong kirimi."]], [["Ma loxo tera ixo maxara ke nimi o ixo ronga ke erokoxora rimmi, bina semala xepe exukup kasinge erokangkadek kirimi ren mo exonaleng bina pas kasinge mo eunu o kolonu."]], [["A xora tutuna i tirimi loxo te eleng ne Moroa nabo illa mumu emomono, eromumuat nabo vot parap emomono teren na exot puruk nabo volo eromumuat ga vot te evu xolonu vuruk Sodom ma Gomora.”"]], [["Ma ne Iesu ga xoran tindi xodek, “Bina rongai na. A ruki kepe nimi langan erosipsip kitibu te ebungkauk axa. Bina doxoma vukat mumu eroloklok bip mix i, langan erosisi ti tuvuk koren. Ma bina doxoma mapmaran langan erobuna."]], [["Binap mik pukat, teia ekup tadi tinabo rangat tu ais nimi ma tinabo leke nimi ti exoxora, ma tinabo pixis nimi konong kero unu singsing kiridi."]], [["Tinabo vuaru nimi mugaga re exulau mugaga ma tanak bok mugaga re evaorong ma binabo xoxora asu Evavang Pukat mumu ia tindi ma ti emomono ikop di me Judaia, tevangasa bi mumu ia."]], [["Se tina lok livin nimi te exoxora, bigus doxoma lamba loxo bibo xora evangasai ma bibo xoxora xora. Se te exonaleng na vot tirimi loxo ti xoxora, ne Moroa ee nabo rebe nimi mi erokoxora bibo xoxora asu i,"]], [["teia erokoxora bibo xoxorai, ikop tirimi, mado Eronaan te ne Moroa Tamami nabo xoxora asusu i tero ngusuk kirimi."]], [["Exulau tinabo rebe engametak kindi ti exumak ke eromunemik ma ni nabo sep amere di. Ma exantamana examadak tinabo kolok na eloklok ki examadak mi exoinek kindi. Ma examadak mi exoinek tinabo munemik mi exantamadi mi enganendi ma tinabo rebe di ti exumak ke emunemik ma ni nabo sep amere di."]], [["Ma emomono axava tinabo mikngit nimi tevangasa bi mumu asu ia. Mado era loxo i tu dotdoso konong ke nunu ren se te exaxava re roro ren teren na evua, ne Moroa nabo lok aro i."]], [["Loxo tina kolok asongot nimi tin te xot, bina sixiro lanak ti exot pes. A xora tutuna i tirimi loxo nimi moe bi noxo lok axava erogugu rimmi tero kolonu konong Israel ma nia, Emadak Ke Eradi, anabo vot."]], [["Emadak i kis se loklok asa noxo volo eradi loklok asa ren, ma eradi tutuki noxo tu mugaga re radi tutu mugaga ren."]], [["I epovo loxo emadak i kis se loklok asa na langan mun eradi loklok asa ren, ma eradi tutuki na langan mun eradi tutu mugaga ren. Tiga rebe easing Belsebul ti tamana eunu, ma tibo soasing emomono ren mo eunu mi eroasing miningot lexengepe."]], [["Koren ma bigus marat te emomono tina kolok miningot nimi. Erodoxoma pilinge axava ti kuxuvinim i nabo kolok ke molonga. Tin tevangasai mo i kolok pilinge ne Moroa nabo lok livi i re emolonga."]], [["Evangasai a xoxorai re emiin, bina xoxorai re leng kangking. Ma erokoxora sai biga rongai aga xoxora sixim i rimmi, bina tu pana re eunu ma bina xoxora asu i ri emomono axava."]], [["Bigus marat tindi ti epovo ri sep amere ebantuxu rimmi mado tixo epovo ri sep amere eronaan tirimi. Ikop. Binap marat kusuk mun te ne Moroa ma bina kolok ngangao ren. Nini i ruuna edotdoso ti sep amere ebantuxu ma eronaan te exot songsongot."]], [["Nimi bi eterei, emomono ti uun evuempixa kiliteng mi evenpiles kiliteng mun. Ma Tamami ipmik tautau pukat na eropixa. Loxo nini noxopara rin tera na xio, ixo epovo loxo ni na xio."]], [["Ma gok, ne Moroa i etere vukat lexengepe nimi axava xodek: nini ga uus pom erokaminim axava tero patlak kirimi."]], [["Koren ma bigus marat. Nimi bi vuruk ke emanna ne Moroa tin mo lamba eropixa lixiteng."]], [["Loxo tera i xoxora asu i re emanna emomono loxo ni tarak, nia bok anabo xora asu i re emanna ne Moroa pana re exalibet loxo ni tarak."]], [["Mado loxo tera i lok kuxurung ia re emanna emomono, anabo lok kuxurung box i re emanna ne Tamak pana re exalibet.”"]], [["Ma Iesu ga xora bok kodek, “Bigus doxoma i loxo nia aga vot kusu ana rebe emila rin na evapua. Ikop. A goxo vot kusu ti rebe emila, a vot kusu ti rebe edoxoma esep eburu mi evarise sepsep."]], [["Aga vot kusu ana lok,"], ["‘exulau tibo munemik mi exantamadi"], ["ma exoine tibo munemik mi enganendi,"], ["ma exoine ves tibo munemik mi enganenak kindi,"]], [["ma evamunemik ke eradi tibo vee emomono xonong ke unu xasan teren.’"]], [["Era ua i beamu ne tamana o ne nene xasan tia, nini ixo epovo ri vee era rak. Ma era ua i beamu xasan emadak keren o einek keren kasan tia, nini ixo epovo ri vee era rak."]], [["Ma era ua ixo xip ke exaba ren ma na mu ia, nini ixo epovo ri vee era rak."]], [["Era ua na doxoma ri rebeng ais eroro ren, nini nabo rebeng kumu i. Mado era ua na doxoma pie eroro ren ti kiv aurut easing karak, nini nabo rebeng ais i."]], [["Era ua i mulus ke nimi, ni mulus ke ia. Ma era ua i mulus ke ia, ni mulus ke era ga ruki ia."]], [["Era ua i mulus ke eradi xoxora livi re ne Moroa tevangasa nini eradi xoxora livi, nini nabo leke eunun langan eunun te eradi xoxora livi. Ma era ua i mulus ke eradi momoton tevangasa nini eradi momoton, nini nabo leke eunun langan eunun te eradi momoton."]], [["A xora tutuna i tirimi, loxo era i rebe exodan mumudut tin tera rindi na tixo ruuna re asing tevangasa ni eradi lekleke anasa rak, nini noxo vualexen eunun teren.”"]]], [[["Iesu ga xora vom mo erokoxora ti anasa esongoi mi evura exulau lekleke anasa ren, ma tiga pas ma nini ga vas kasinge mo exot ma ga pas lanak konong ke rokot kolonu Galili ma ga anasa emomono ma ga vavang kindi."]], [["Teren mo exonaleng Jon Baptais ga kolok ke exokoxo, ni ga ronga eropanga ne Iesu Karisito ga kolox i. Ni ga ruki exongkulau lekleke asa ren"]], [["ti sue i xodek, “Kora, nu Eun Loklok Ukuing bagap mik taraga rin, o tera rogok ee babo ngingis i?”"]], [["Ne Iesu ga sepo di xodek, “Bina biong ma bina xoran ti ne Jon mi eropanga bi rongai ma bi mix i:"]], [["Erokatli gun tirap mik, ma erokangkadek miningot tira pas pukat, ma nidi mi eromineres gu ti lok pukat, ma erobantingak ba tiran tonga, ma nidi tiga mere tiga roro abiong, ma Evavang Pukat ti ra vavang min ti emomono pakes."]], [["Eloklok anarong ti era ixo subu xasinge ia mumu eropanga a kolox i.”"]], [["Exulau lekleke anasa te ne Jon tiga vas kaxat pom, ma Iesu ga xora mumu ne Jon ti emixin kodek, “Te leng biga pas ti ronga erokoxora re ne Jon tanak ke ematbin, eradi sai biga doxomai loxo bibo mix i? Kora, eradi i langan evebeu emantavu i vuvu onnoi?"]], [["Loxo ikop, evanga sai biga pas loxo bina mix i? Kora, eradi ga siga evanga singsiga mapmaran? Ikop. Emomono tin siga eropanga singsiga mapmaran ti kolok ke erounu re evaorong."]], [["Koren ma evangasai biga pas loxo bina mix i? Kora, eradi xoxora livi? A xoran tirimi, ‘Ii,’ ma biga mik eradi i vuruk lexengepe ti exulau xoxora livi."]], [["Jon nini eradi mo Emanang Kaala ga xoxora mumu i. Ne Moroa ga xora xodek,"], ["‘Eradi xoxora rak, anabo ruki mugaga i riu"], ["kusu ti lok gagas livi engas siu.’"]], [["A xora tutuna i tirimi, Jon Baptais nini i vuruk lexengepe ti emomono axava tiga visik di ren na evua. Mado era i lixiteng tutuna re eninto re exalibet, nini i vuruk ke ne Jon."]], [["Ga rukei teroleng ke ne Jon ma i epovo ningina, eninto re exalibet ira lalas. Mado emomono tiga tu dotdoso ti tu pie i."]], [["Erokoxora axava re exulau xoxora livi ma Erokoxora Xis se ne Moses tiga xoxora asu i ri emomono, iepovo re evopot te ne Jon."]], [["Ma loxo bi vara bina nunu re exoxora rak, Jon ni ne Elaija, ni era tiga doxoma povo ri evopot teren."]], [["Nege i ruuna ebantingak, nini nan tonga na exoxora."]], [["Loxo ana vara xora asu eroloklok ke xulau ma exoine ren na eroleng, abo lok exoxora povo sai? Ti langan examadak ti kolok ke exot etaga ma tira kup ti exup pes kodek,"]], [["‘Baga pixa erokompixa sosoro,"], ["mado bi goxo titii."], ["Baga pixa erokompixa pivinim"], ["mado bi goxon teng.’ ”"]], [["Ma ne Iesu ga xora amu gok kodek, “Jon ga vot, ma goxo anan lamba ma goxo inin vaen. Ma emomono tiga ukodek, ‘Egas ga kolok konong keren!’"]], [["Emadak Ke Eradi ga vot ma ni ga anan ma ga inin vaen, ma tiga ukodek, ‘Bina mik na eradi! Nini eradi xoxo anaan ma eradi xoxo inin. Nini eventangas se exulau ti kip takis eburu mi emomono ti kolok eroloklok miningot!’ Nidi ti xoxora xoren, mado erogugu re ne Moroa i vuasa i loxo edoxoma molonga re ne Moroa ni evanga rutuna.”"]], [["Iesu ga xora sok emomono tero kot kolonu ua ni ga kolok eropanga rutuduk lamba gano mado tigoxo leeng. Ni ga ukodek,"]], [["“Nimi emomono monak Korasin, nabo lok miningot lexengepe tirimi. Ma nimi emomono monak Betsaida, nabo lok miningot lexengepe bok kirimi. Mo eropanga rutuduk nia aga kolox i rodom kitibukot tirimi, loxo nia gi lok i tanak Taia ma Sidon, soso mun emomono megok, tigi leeng pom ma tigi etara erobantemon oloven mi exukup."]], [["Koren ma a xoran tirimi xodek, te eleng ne Moroa nabo illa emomono, erosongsongot nabo vot tirimi nabo puruk lexengepe polo erosongsongot nabo vot tonak Taia ma Sidon."]], [["Ma nimi emomono monak Kaprenaum, kusin tibo kip aurut nimi laxun pana ri exalibet? Ikop. Binabo pas ukalapok ti exot te emomono tiga mere vom. Loxo tin teradi gi pas lanak ki eme Sodom ma gi lok eropanga rutuduk langan nia aga kolox i kitibukot tirimi, Sodom moe gi kolok ningina."]], [["Koren ma a xoran tirimi, loxo te eleng illa re ne Moroa, erosongsongot nabo vot tirimi nabo vuruk lexengepe polo erosongsongot ga vot te me Sodom.”"]], [["Teren mo exonaleng ne Iesu ga sing ti ne Moroa kodek, “Tamak, nu Eradi Vuruk ke exalibet ma re evua. Nia a mimi asu miniu teia uga ree ri emomono tixo ruuna asing min mo erokoxora, ma uga lok pilinge i kasinge emomono doxoma molonga teren na evua ma emomono etere ren na evua."]], [["Tamak, ii, nu ga lox i na evanga koren ma ura sosoro."]], [["Tamak, uga rebe vom ia mi eropanga axava. Ikop tera ietere ia, mado ne Tamak kusuk mun. Ma ikop tera ietere ne Tamak, mado nia Emadak keren kusuk mun, ma tindi mun nia a lok ukuing di xusu ana lok asa di min."]], [["Nimi axava bira vukulum ma bi kip eromumuat konong ke eroro rimmi, bina vot parap ia, ma anabo lok amas nimi."]], [["Bina solok ke eabo rak ma bina ronga ke eroanasa rak, teia nia umsu mi eloklok mulus ma nia a kolox alixiteng ia, ma binabo leke eloklok amas se beak tirimi."]], [["Teia eabo sosolok karak i kolok mulus mun ma emumuat tero gugu a lok livi vana runu i babalak.”"]]], [[["Te eleng kaala, Iesu ga pas konong ke ramang wit. Exulau lekleke anasa ren tiga riong, ma tiga dik ke eroik wit ma tiga anaan i."]], [["Ebung Parasi tiga mik di, ma tiga xoran ti ne Iesu xodek, “Mix i. Exulau lekleke anasa runu tira ospolo vom exoxora xis, i xora loxo bigus kolok eropanga xorobok ke eleng kaala.”"]], [["Ma ne Iesu ga sue di xodek, “Kusin bi goxo us exoxora re Emanang Kaala mumu ne Devit? Era eleng nini eburu mi emomono ren tiga riong."]], [["Nini ga beles se eunu re ne Moroa ma ga leke exongkide tigan tebe min ti ne Moroa, ma nini eburu mi emomono ren tiga ann i. Mo exongkide tigus anaan i. Koren ma tiga ospolo vom Erokoxora Xis se ne Moses tevangasa i xorai loxo eropris xusuk mun ti anaan mo erokide."]], [["O kusin bi goxo us Erokoxora Xis se ne Moses i xoxora loxo te eleng kaala eropris ti otospolo exoxora xis teia ti gugu tanak konong ke eunu lalavang keren mo eleng? Mado ikop teminingot tindi mumu i nom tevangasa era exoxora ves konong keren nom Erokoxora Xis i xoran tindi ri gugu xoren."]], [["A xoran tirimi, era na i kolok, i vuruk lexengepe polo eunu lalavang."]], [["Loxo nimi bigira molonga re exoxora re Emanang Kaala i xoxora xodek, ‘A vara loxo ebearun na umsu rimmi, a xopara ri eroloklok ki lalavang,’"], ["nimi bigixo lok livi emumuat tindi ikop teminingot tindi."]], [["Teia Emadak Ke Eradi nini Eradi Vuruk ke eleng kaala.”"]], [["Iesu ga vas kasinge mo exot ma ga beles se eunu singsing ke me Judaia."]], [["Togok eradi ga kolok exumana ga meos. Ma mo ebung Parasi tiga doxomai loxo tina puse ngas ti iu tebe ne Iesu min tero koxora, koren ma tiga sue i xodek, “Kora, Erokoxora Xis i xorai loxo tera i epovo ri lok aroro teradi re eleng kaala?”"]], [["Iesu ga xoran tindi xodek, “Loxo tera rimmi i ruuna esipsip, ma mo esipsip i subu ukonong ke emamara te eleng kaala. Kora, ni na lok tin texo gugu ti sat aurut ke i? Ii."]], [["Mado emomono ti vuruk lexen ti erosipsip te emana ne Moroa. Koren ma i momoton loxo tana kolok eropanga mapmaran te eleng kaala.”"]], [["Memu ren ni ga xoran tin mo eradi xodek, “Una songot asu mi exumam.” Ma mo eradi ga songot asu mi exumana, ma exumana gap maran axava langan mo exumak pes."]], [["Mado ebung Parasi tiga vas su ma tiga puse ngas kusu tina sep amere ne Iesu."]], [["Iesu ga etere erodoxoma rindi ma ga vas kaxat kasinge mo exot. Emomono lamba tiga mumui ma nini ga lok aroro emomono axava tigap meres."]], [["Ni ga xora dotdoso i rindi loxo ti noxo xora asu i loxo ni nege."]], [["Iesu ga lok i na koren ma ga lok arutuna exoxora re eradi xoxora livi ne Aisaia konong ke Emanang Kaala, i xorai xodek,"]], [["“Ni na eradi gugu rak, aga lok ukuing ke i."], ["A beamu i ma a lok sosoro lexengepe min."], ["Anabo ruxe aumsu i mi Eronaan tarak,"], ["ma nini nabo xoxora molonga eroloklok momoton ti emomono axava."]], [["Nini noxo esep o na kup,"], ["ma nini noxo tutu re molonga mugaga re emomono axava ti xoxora."]], [["Nini noxo bapit evebeu i auret loxo na ripit,"], ["ma ni noxo lok amere elam loxo i ean tos."], ["Nini nabo gugu xoren,"], ["iepovo ni nabo lok avot eroloklok ki illa momoton pana re eropanga axava."]], [["Emomono te erokompua axava tinabo doxoma vovo xonong ke easing keren.”"]], [["Memu ren, emomono tiga vanga ke era eradi lanak kine Iesu. Na eradi egas ga beles pom peren ma goxo epovo ri xoxora ma evuxatli ren ga gun. Iesu ga ruki asu egas kasinge mo eradi ma ga xoxora ma gara mik baxa."]], [["Ma emomono axava tiga duk ma tiga susue xodek, “Kora, na eradi ni Evipisik Livi re ne Devit?”"]], [["Ma ebung Parasi tiga rongai na ma tiga xoran tin mo emomono xodek, “Nini i ruki asu ebunggas mi edotdoso re ne Belsebul, eorong ke ebunggas.”"]], [["Mado Iesu ga etere erodoxoma rindi ma ga xoran tindi xodek, “Loxo emomono re era eninto ti ne sep tubu midi ee, tibo miningot tutuna lexengepe. Ma loxo emomono re era xolonu o eunu ti ne sep tubu midi ee, nidi ti noxo epovo ri tu."]], [["Ma loxo ne Satan na sola asu ebunggas seren, nidi ebunggas tibo epasa. Koren ma eninto ren na ru dotdoso xora baxa?"]], [["Ma loxo ana sola su di mi edotdoso re ne Belsebul, emomono rimmi ti sola asu di xora? Koren ma tibo xoxora loxo exoxora rimmi ixo momoton."]], [["Mado loxo ana sola asu di mi edotdoso re Eronaan te ne Moroa, eninto re ne Moroa ga vot kitibukot tirimi."]], [["O, loxo tera i vara loxo na xasixim ke teropanga re eunu rin teradi dotdoso, nini na viring ais bexe mo eradi ma memu ren na xip ke baxa eropanga ren mo eradi dotdoso."]], [["Nini nege ixo kolok eburu minia, nini emunemik karak. Ma nini nege ixo kolok eburu emomono ria, nini mo eradi i kolok teteles di."]], [["Ma a xoran tirimi, ne Moroa nabo doxoma xepe erominingot axava ma erokoxora aminingot ti kolox i rin. Mado loxo tera na xora aminingot ti Eronaan Kaala, ne Moroa noxo doxoma xepe erominingot teren."]], [["Loxo tera na xora erokoxora miningot tebe Emadak ke Eradi, ne Moroa nabo doxoma xepei. Mado loxo tera na xora erokoxora miningot tebe Eronaan Kaala, ne Moroa noxo doxoma xepei, teren na eroro ningina ma eroro memu."]], [["Euna vukat, nini i pisik eropeven una vukat. Euna miningot, nini i pisik mun eropeven una miningot. Emomono tip mik kibis euna mi eropeven una ren i pisik asu i."]], [["Examadak ke erosisi, nimi bixo epovo ri xoxora asu erokoxora vukat teia nimi bi umsu mi eminingot. Teia erongusuk kirimi i xoxora asu eropanga ebeak kirimi i umsu min."]], [["Eradi mapmaran i kolok asu eropanga mapmaran i kolok ke beak keren, mado eradi miningot i kolok asu mun eropanga miningot i kolok ke beak keren."]], [["A xoran tirimi xodek. Emomono tinabo tu re exoxora mugaga re ne Moroa te eleng illa re ne Moroa mumu erokoxora etaba axava tiga xoxora vom i."]], [["Teia erokoxora xasan tunu nabo vuasai loxo u momoton o nabo rebe u mi emumuat.”"]], [["Memu ren, ebung Parasi ma exulau loklox asa re Erokoxora Xis se ne Moses tiga xoran ti ne Iesu xodek, “Eradi loklok asa. Ba vara loxo una lok evupuasa konong ke evanga rutuduk.”"]], [["Ma Iesu ga xoran tindi xodek, “Emomono teren na erunut nidi emomono miningot lexengepe, ti langan emomono epenadang. Ti susue ri evupuasa, mado tera noxo lok kin tevupuasa, egese vupuasa mun nabo vot ni evupuasa te eradi xoxora livi ne Jona."]], [["Jona ga kolok konong ke ebeana exinomus teroleng kangking putui ma eroleng miin putui, ma koren mun nia, Emadak Ke Eradi, anabo kolok konong ke ebeana evua re eroleng kangking putui ma eroleng miin putui."]], [["Te eleng illa re ne Moroa eme Nineve tinabo tu pana eburu mi emomono teren na erunut, tinabo xoxora asu i loxo emomono teren na erunut ti miningot, tevangasa ne Jona ga vavang kindi ma tiga remgili kasinge erominingot tindi, mado na era kitibukot tirimi, nini i vuruk lexengepe ti ne Jona ma bi xopara ri esoxun eroro rimmi."]], [["Te eleng illa re ne Moroa edavan monak Seba nabo ru pana eburu mi emomono teren na erunut, ma nabo xoxora asu i loxo emomono teren na erunut ti miningot, tevangasa nini geia me vaxalom lexengepe kusu na ronga edoxoma molonga re ne Solomon, mado na era, nini i vuruk lexengepe ti ne Solomon.”"]], [["Ma ne Iesu ga xora bok kodek, “Loxo egas na sixisu kasinge eradi, na pas sasa terokot ikop terodan teren, ma nap mik ke rin texot tin ti kolok mamana. Mado noxo puse ke rin texot."]], [["Ma ni na doxoma mumu mo eradi xodek, ‘Abo biong lanak kin mo eunu rak, nia ga kolok keren.’ Ma ni na biong ma na mik pot kei loxo mo exot i madakdak ma ira momoton pom ma ikop tera tanak konong keren."]], [["Ma nini na pas ma na leke bok penuti ebunggas, eminingot tindi ti volo lexengepe i, ma tibo pas ma tibo beles seren mo eradi. Koren ma mo eradi nabo miningot lexengepe tin mo eroleng mugaga. Emomono miningot teren na erunut tinabo koloxoren.”"]], [["Ne Iesu moe ga xoxora ti emomono ma nene eburu mi engametak keren tiga vas pot ma tiga tu xalamang. Tiga vara loxo tina ekora min."]], [["Era eradi ga xoran ti ne Iesu xodek, “Nenam eburu mi engametak kunu mo ti tu kalamang ma ti vara ekora miniu.”"]], [["Ma ne Iesu ga ukodek, “Nege ne naga, ma nege engametak karak?”"]], [["Ma ne Iesu ga songot ti emomono lekleke anasa ren ma ga ukodek, “Na emomono nidi ti kolok langan ne naga mi engametak karak."]], [["Nini mun i mumu asu evavara re ne Tamak pana re exalibet, nini ne metak o ne inixu o ne naga.”"]]], [[["Teren mun mo eleng Iesu ga vas kaxat kasinge mo eunu ma ga pas lanak ti esixexe re evatdan kis, ma ni ga xis kalopok ma ga anasa emomono."]], [["Emixi ga umsu xakai, ga lamba lexengepe, koren ma ni ga os kas se esepang ma ni ga xis seren, ma emomono tiga tu tanak koxon."]], [["Nini ga xoxora rindi mi erokoxora povo lamba. Ni ga xoxora xodek, “Era eradi ga pas ti xepe eroik wit tanak katamang."]], [["Se ni ga xepe eroik wit, erota re eroik ga subu mumu engas ma eropixa tiga rava vot ma tiga ann axava i."]], [["Erota re eroik ga subu pana re rovat mi erokompua kiliteng mun teren. Eroik ga su kaxat soso mun tevangasa goxop tevua lamba."]], [["Mado se exangking ga so urut upana, ga sev amios eroik ga su ma tiga mere, tevangasa erosiun tindi goxo onno sii ukalapok."]], [["Erota re eroik ga subu kitibu tero gigilat. Ero gigilat ga su ma ga su vinim nom eroik ga su."]], [["Ma erota re eroik ga subu pana re vua mapmaran, ma erota re eroik ga su ma ga visik egese adet eroik, ma erota re eroik ga vot erosongoi peno ma erota re eroik ga vot erosongoi putui.”"]], [["Ma ne Iesu ga ukodek, “Nege i ruuna ebantingak, nini nan tonga na exoxora.”"]], [["Memu ren, exulau lekleke anasa ren tiga vot parap ne Iesu ma tiga sue i xodek, “Tinia u xoxora erokoxora povo ti emomono moxo u xoxora rindi?”"]], [["Ma ne Iesu ga sepo i rindi xodek, “Ne Moroa ga rebe nimi mi e etere re eninto re exalibet, mugaga ga kolok pilinge. Mado nini goxo rebe nidi min."]], [["Ma loxo era i ruuna e etere xodek, ne Moroa nabo rebe box i xusu nini nabo ruuna e etere lamba. Mado loxo era ikop pe etere lamba ren, ne Moroa nabo leke axava mo e etere xasinge i."]], [["A xoxora povo tevangasa,"], ["Nidi tip mik eropanga, mado ti xo mik kibis i,"], ["ma tin tonga erokoxora, mado ti xo molonga ren."]], [["Koren ma na exoxora livi re ne Aisaia ga vee rutuna. Ne Moroa ga xorai xodek,"], ["‘Bibon tonga amisik, mado bi noxo molonga,"], ["bibop mik amisik, mado bi noxo mik kibis."]], [["Teia ebeak keren na emomono ga remkobot,"], ["ma tira song pie vom erobantingak kindi,"], ["ma tira vampie vom erokatli rindi."], ["Loxo ikop, tigip mik mi erokatli rindi,"], ["ma tigin tonga mi erobantingak kiridi,"], ["ma tigi molonga xonong ke ebeak kindi,"], ["ma tigi remgili ria,"], ["ma a gibo lok aroro di.’"]], [["Mado ne Moroa i kolok anarong nimi tevangasa erokatli rimmi ip mik ma erobantingak kirimi in tonga."]], [["Teia a xora tutuna i tirimi xodek, lamba nidi exulau xoxora livi ma lamba bok nidi emomono momoton te ne Moroa tiga vavara lexengepe loxo tibop mik na erogugu rak birap mix i, mado ti goxo epovo. Ma tiga vavara bok loxo tibon tonga erokoxora rak biran tongai, mado ti goxo epovo.”"]], [["Ma ne Iesu ga xora bok kodek, “Bina ronga vukar i na, ma bina molonga pukat te evasiun teren na exoxora povo te eradi xexepe eroik wit."]], [["Tiridi tin tonga erokoxora mumu eninto mado tixo molonga ren, nidi ti langan eroik wit tin subu mumu engas. Satan i vot ma i lok pes nom erokoxora kasinge eroro rindi."]], [["Ti eroik wit ti subu pana re rovat mi exompua lixiteng keren, ti tu ukuing nidi emomono tin tonga erokoxora ma soso mun ti maxara xei mi esosoro."]], [["Mado ixo beles ukonong ke eroro rindi, ma enunu tindi ixo kolok abao. Koren ma moxo eromumuat i pot eburu mi erosongsongot mumu erokoxora re ne Moroa, enunu rindi iran subu soso mun."]], [["Ti eroik wit tiga subu kitibu tero gigilat, ti tu ukuing nidi emomono tin tonga erokoxora re ne Moroa mado ti doxoma mumu lamba eropanga ren na eroro. Ti beamu erokusuma teren na evua, ma i balarup di ma i itis nom erokoxora ma tixo pisik eropeven."]], [["Ma ti eroik wit ga subu te vua mapmaran, ti tu ukuing nidi emomono tin tonga erokoxora re ne Moroa ma ti molonga ren ma tira pisik eropeven. Erota re eroik ga visik eropeven i epovo re egese adet ma erota re eroik ga vot erosongoi peno ma erota re eroik ga vot erosongoi putui.”"]], [["Ma ne Iesu ga xora bok era exoxora povo tidi kodek, “Eninto re exalibet i langan eradi i sia eroik wit pukat te eramang keren."]], [["Te miin emomono axava tiga unga, ma emunemik keren ga vot ma ga sia eroik kero sina kitibukot teren nom eramang wit, ma gara pas."]], [["Se eroik wit ga su ma erokaxum ga kusumsu, erosina bok ga su xaxat."]], [["Exulau tutuki teren mo eradi re eramang tiga vot parav i ma tiga ukodek, ‘Eradi vuruk. Nu ga sia eroik wit pukat konong ke eramang. Kora, na erosina i eia meva?’"]], [["Ma nini ga sepo di xodek, ‘Era munemik i lox i nom.’"], ["Ma tiga xoran tin kodek, ‘Kora, u vara loxo bana pas ma bana xat kepe erosina?’"]], [["Ma ni ga ukodek, ‘Ikop, teia bima xat kepe erowit eburu mi erosina."]], [["Puxupe erowit eburu mi erosina tina susu eburu ise te eleng kakaxat. Teren mo eleng abo xoran ti exulau gugu rak kodek, bina xat asu mugaga erosina ma bina voxos etaga di ma bina iu arup midi lanak ki exoneu. Memu ren bina lok eburu eroik wit ma bina lok livin di tanak ke eunu lilivi panga rak.’ ”"]], [["Iesu ga xora bok era exoxora povo tidi xodek, “Eninto re exalibet i langan evenik mastet era eradi ga leke i ma ga sia i tanak katamang keren."]], [["Nom evenik i lixiteng lexengepe ti eroik panga axava bi sisiai, mado moxo ga suu, ga vuruk lexengepe ti eropanga axava konong ke ramang. Ma ga langan evaruna, ma eropixa ti tava vot, ma ti kip unu rogok kero kaxan una ren.”"]], [["Ma ne Iesu ga xora bok era exoxora povo xodek, “Eninto re exalibet i langan eiis. Evene ga lekei ma ga lok eburu i mi exide vuruk koren ma exide ga ruut.”"]], [["Iesu ga xoxora na eropanga ti emixi mi erokoxora povo mun. Ni goxo koxora momoton tindi mado ga xoxora mi erokoxora povo amisik."]], [["Teren na eloklok ne Iesu ga lok arutuna exoxora re eradi xoxora livi ga xorai xodek,"], ["“Anabo xora asu erokoxora povo tidi,"], ["ma anabo xoxora asu erokoxora ga kolok pilinge,"], ["ga rukei re erutuxut teren na evapua axava.”"]], [["Iesu ga vas kasinge emixi ma ga beles ukonong ke unu, ma exulau lekleke anasa ren tiga vot parav i ma tiga xoran tin kodek, “Una xora asu rimma evasiun te exoxora povo mumu erosina ga su tanak katamang.”"]], [["Ma ni ga xoran tindi xodek, “Nom eradi ga sia eroik wit pukat ni Emadak Ke Eradi."]], [["Nom eramang i tu ukuing na evapua axava. Ma eroik wit pukat, ti tu ukuing emomono tinabo beles ti eninto. Ma erosina, ti tu ukuing emomono ti mumu asu ne Satan."]], [["Ma eradi munemik i sia erosina, nini ne Satan. Eleng kakaxat, i tu ukuing eleng kaxava teren na eroleng, ma exulau gugu, nidi ti tu ukuing ebung angelo."]], [["Erosina ti kolok eburu di ma ti otoros di tanak ke exoneu, nabo lok mun koren te eleng kaxava teren na eroleng."]], [["Emadak Ke Eradi nabo ruki asu ebung angelo ren ma tinabo leke nidi ti kolok asubu emomono eburu mi emomono miningot axava."]], [["Ma ebung angelo tinabo iu arup midi lanak ke exot songsongot, teren mo exot tinabon teng ma tinabo nganga erongisak kindi."]], [["Ma emomono momoton tinabo sooso langan exangking tanak ke eninto te ne Tamadi. Nege i ruuna ebantingak, nini nan tonga na exoxora.”"]], [["Ma ne Iesu ga xora bok kindi xodek, “Eninto re exalibet i langan exusuma i kolok pilinge konong ke eramang. Era ga mik pot teren, ma ga lok pilinge box i, ma ga pas mi esosoro, ma ga etaga mi eropanga axava ren ma ga un ke mo eramang.”"]], [["Ma ne Iesu ga xora bok kindi xodek, “Eninto re exalibet i langan eradi unun panga ga puse ri erokabilik kaonon."]], [["Teleng ni ga vuse ke era, eunun teren i vuruk lexengepe, ga pas ma ga etaga axava mi eropanga ren, ma ga un ke mo exabilik kaonon.”"]], [["Ma ne Iesu ga xora bok kindi xodek, “Eninto re exalibet i langan erauben, emomono loloa tiga loloa min tanak ke dan kis ma tiga sep ke eroasing meme lamba min."]], [["Se mo erauben ga umsu mi eromeme, tiga lekei lanak koxon ma tiga epesa eromeme. Erota mapmaran tiga lok livin di konong ke erokaxi, ma erota miningot tiga iu xepe min."]], [["Nabo lok mun koren te eleng kaxava teren na eroleng. Ebung angelo tinabo vot ma tinabo epasa emomono miningot kasinge emomono momoton,"]], [["ma tinabo iu arup midi lanak ti exot songsongot. Tobok tinabon teng ma tinabo nganga erongisak kindi.”"]], [["Ma ne Iesu ga sue di xodek, “Bi molonga ren na erokoxora povo?”"], ["Ma tiga sepoi kodek, “Ii.”"]], [["Ma ni ga ukodek, “Koren ma nidi axava exulau loklox asa re Erokoxora Xis se ne Moses loxo tina leke eloklok asa re eninto re xalibet, nidi ti langan eradi i ruuna evarunu vuruk i kip asu eropanga maxat mi eropanga muut ukalamang ke exot lilivi panga ren kusu nan tebe emomono min.”"]], [["Se ne Iesu ga xora axava na erokoxora povo, ni ga vas kasinge mo exot,"]], [["ma ga biong lanak ke xot kolonu ren. Ni ga anasa tanak ke unu singsing kindi. Ma emomono tiga rongai ma tiga duk. Tiga susue xodek, “Na eradi ga leke na edoxoma molonga meva? Ma ga leke edotdoso meva xusu ti lok na eropanga rutuduk?"]], [["Nini mun emadak ke eradi kikiv unu. Ma easing ke ne nene ne Maria, ma ne Jems ma ne Josep ma ne Saimon ma ne Judas nidi engametak keren,"]], [["ma engaine ti kolok bok kede. Ni ga leke na eropanga axava meva?”"]], [["Ma tiga beamamau i."], ["Mado ne Iesu ga xoran tindi xodek, “Eradi xoxora livi ti kolok ngangao ren te erokot axava, mado emomono re xot kolonu ren eburu mi ebexetama ren, tixo lok ngangao ren.”"]], [["Iesu goxo lok eropanga rutuduk lamba rogok tevangasa ti goxo nunu ren."]]], [[["Teren mo exonaleng Erod eradi mugaga te me Galili ga ronga eropanga ne Iesu ga kolox i,"]], [["ma ga xoran ti exulau gugu ren kodek, “Nina ne Jon Baptais ga roo abiong ke eminere. Koren ma i ruuna edotdoso ti kolok nom eropanga rutuduk.”"]], [["Ga mugaga ren nom evanga, ne Erod ga vuke ne Erodias, eventixin te ne Pilip, tono ne Erod. Ma ne Jon ga xoran ti ne Erod kodek, “U vaxat ke nom evene ixo momoton konong ke Erokoxora Xis.” Koren ma ne Erod ga ruki exup pe exulau ren ma tiga rangat ais ne Jon ma tiga voxos i mi evaros sen ma tiga lok livin i re eunu xokoxo."]], [["Ga mugaga ren nom evanga, ne Erod ga vuke ne Erodias, eventixin te ne Pilip, tono ne Erod. Ma ne Jon ga xoran ti ne Erod kodek, “U vaxat ke nom evene ixo momoton konong ke Erokoxora Xis.” Koren ma ne Erod ga ruki exup pe exulau ren ma tiga rangat ais ne Jon ma tiga voxos i mi evaros sen ma tiga lok livin i re eunu xokoxo."]], [["Erod ga vara loxo na sep amere ne Jon, mado ga marat bok ke emomono, tevangasa tiga nunu loxo ne Jon eradi xoxora livi."]], [["Te eleng loklok ukuing ke evipisik kene Erod, einek kene Erodias ga tii tanak mugaga re emomono ren mo euxa. Ma ne Erod ga sosoro lexengepe min,"]], [["koren ma ga xapie einek mi erokoxora tutuna loxo nabo rebe i min tevanga loxo ni na sing i min."]], [["Nene ga xora rin ma nini ga xora rine Erod kodek, “Una livi evatlak ke ne Jon Baptais te ebantingtigon lalas ma una rebe ia min.”"]], [["Eorong ga rongai na, ma ebeana ga bulu tutuna. Mado nini goxo epovo ti ospolo exapie mi erokoxora tutuna nini ga lox i mugaga re emomono re euxa, koren ma nini ga rebe koxora ti exulau ren kusu tina sep amere ne Jon langan mo einek ga xorai xoren."]], [["Ma tiga lak korop ke evatlak ke ne Jon tanak ke eunu xokoxo."]], [["Ma tiga lok livin evatlak keren pana re ebantingtigon lalas ma tiga rebe einek min, ma ga rebe ne nene min."]], [["Ma exulau lekleke anasa te ne Jon tiga pas ma tiga xip ke ebantuxu re ne Jon ma tiga vinim i. Memu ren tiga xora arapat ne Iesu."]], [["Iesu ga ronga eminere re ne Jon ma nini xusuk ga os kas se esepang lanak ki exot mimila. Emomono lamba tiga rongai na, ma tiga vas kasinge erokolonu rindi ma tiga pas ti vot parav i."]], [["Koren ma texonaleng ne Iesu ga ooso ga mik emixi vuruk, nini ga bearun di ma ga lok aroro emomono mineres sindi."]], [["Se emomos ga sii, exulau lekleke anasa ren tiga vot parav i ma tiga xoran tin xodek, “Na exot, i mimila ma i ra saga maramiin. Una ruki xepe emixi kusu tibo pas lanak ki erokot kolonu ma tibo un ke teropanga anaan tindi.”"]], [["Ma ne Iesu ga xoran tindi xodek, “Tixo pakes ti pas kasinge na exot. Nimi ee bina rebe anaan di.”"]], [["Ma tiga xoran tin kodek, “Ba ruuna mun penima erokongkide ma evuvememe.”"]], [["Ma ne Iesu ga xoran tindi xodek, “Bina rebe ia min.”"]], [["Ma ga xora asa emomono ti kis kalopok ke eropivilis. Ma nini ga leke mo erokongkide penima ma evu vememe, ma ga mik urut upana re exalibet, ma ga rong ivukat ti ne Moroa. Ma ga sebek erokongkide ma ga rebe exulau lekleke anasa ren min, ma tiga rebe emomono min."]], [["Ma emomono axava tigan tamas. Ma exulau lekleke anasa tiga ruxe esongoi ma evura erotat puruk mi ero atat panga anaan emomono tigan angat teren."]], [["Exulau axava tigan, ga epovo re tausen penima. Ti goxo uus exoine eburu mi examadak kiliteng."]], [["Ma soso mun ne Iesu ga xoran ti exulau lekleke anasa ren ma tiga os kas se esepang, ma tiga mugaga lanak ke nava re dan kis. Ma nini ga vara loxo na kolok ki ruki xepe emomono."]], [["Se ni ga ruki xepe vom emomono, nini xusuk ga vas urut lanak ke exongkubu ri lok esingsing. Exangking mo ngan ga songa aruv i, ma nini xusuk mun ga kolok."]], [["Teren mo exonaleng esepang ga kolok papaga kitibukot te dan kis, ma emantavu ga vuvu taraga di ma ero kamanau ga pixis tu re sepang."]], [["Kitibukot texonaleng putui ma peno tebe maxantamak, Iesu ga pas si exulau lekleke anasa ren mevana re dan kis."]], [["Se tiga mix i ga pas mevana re edan, tiga marat tutuna lexengepe. Tiga kup xodek, “Eronaan panga nom,” ma tiga xia mi eminarat."]], [["Ma soso mun ne Iesu ga xoran tindi xodek, “A xora arutu nimi! Nia na. Bigus marat!”"]], [["Memu ren, ne Pita ga ukodek, “Eradi Vuruk. Loxo nu mun, una xoran tia ri pas udom parav u mevana re dan.”"]], [["Ma ne Iesu ga sepoi rin kodek, “Ude u.”"], ["Koren ma ne Pita ga os su re esepang ma ga vas mevana re dan lanak ki ne Iesu."]], [["Mado exonaleng nini ga mik emantavu ga vuvu dotdos, nini ga marat ma ga vas ding ke dan. Ma ga xup kodek, “Eradi Vuruk, una lok aro ia!”"]], [["Soso mun Iesu ga songot su mi exumana ma ga rangat kei ma ga ukodek, “Enunu runu i lixiteng, tinia u doxoma ekarakat?”"]], [["Ma se tuga os exa ri esepang, emantavu ga xubu."]], [["Ma exulau ren konong ke esepang tiga lotu ren. Tiga xora xodek, “I tutuna lexengepe nu Emadak Kene Moroa.”"]], [["Tiga sen polo edan kis ma tiga ooso re xompua Genesaret."]], [["Ma emomono megok tiga mik kibis ne Iesu, ma tiga lok aonn exoxora ti erokot axava kanauret, ma tiga leke emomono mineres ti ne Iesu."]], [["Ma tiga sing ne Iesu xusu emomono mineres tina ogo tu re engusna evanga singsiga balom peren. Ma nidi axava tiga ogo tu ren, tiga lok pukat."]]], [[["Memu ren, exup Parasi mi exulau loklox asa re Erokoxora Xis se ne Moses tiga vas kasinge Jerusalem ma tiga vot parap ne Iesu. Ma tiga sue i kodek,"]], [["“Kora, exulau lekleke anasa runu ti ospolo erongas koxora re exulau puruk ke evalabat tanda tiga rebe da min? Loxo tina vara anaan, tixo gogoso erokumak kindi ma memu ti anaan.”"]], [["Ma ne Iesu ga sepo di xodek, “Ma tinia bi ospolo Erokoxora Xis se ne Moroa ma bi mumu asu erongas koxora rimmi?"]], [["Teia ne Moroa ga xora xodek, ‘Bina kolok ngangao re exantamami mi enganemi,’"], ["ma ‘Loxo tera na xora esaxaek ki ne tamana mi ne nene, emomono tibo sep amere i.’"]], [["Mado nimi bi xoxora xodek, loxo tera na ruuna teropanga ti lok epovo evapakes se ne tamana mi ne nene, mado loxo na xoran tin du xodek, ‘Aga lok ukuing pom i ti rebe na eropanga ri ne Moroa,’"]], [["ivukat na eradi gus lok ngangao re ne tamana ma na lok eloklok pukat tin. Teren na eloklok biga lox aie gamasa erokoxora re ne Moroa ma biran tangatu mi erongas koxora re evalabat tirimi."]], [["Nimi exulau ngusekula. Aisaia ga xora livi tutuna mumu eroloklok kirimi, nini ga xora xodek,"]], [["‘Na emomono ti kolok ngangao rak mi erokoxora rindi,"], ["mado ebeak kindi i papaga kasinge ia."]], [["Ti lotu parav gamasa ia,"], ["ma ti kolok asa mi erongas koxora mun te emomono!’ ”"]], [["Memu ren, Iesu ga xup ke emixi parav i ma ga xoran tindi xodek, “Bina ronga ma bina molonga."]], [["Eropanga i beles ukonong ke engusna era, ixo lok abilinga i re emanna ne Moroa. Ikop. Erokoxora i sixisu re engusna era, nini mun i lok abilinga i re emanna ne Moroa.”"]], [["Memu ren, exulau lekleke anasa ren tiga vot parav i ma tiga ukodek, “Kora, u etere box i loxo ebung Parasi ti beamamau tin mo exoxora runu u xorai?”"]], [["Ma ne Iesu ga xoran tindi xodek, “Eropanga anaan axava ne Tamak goxo sia livin di, ni nabo xat kepe di."]], [["Bina vukupe di. Nidi erokatli gun, mado ti vavara loxo tina puasa erongas ti exup pes. Mado loxo eradi mi exatli gun na vuasa engas ti eradi mi exatli gun, nudu eburu tunabo xio tup te emamara.”"]], [["Pita ga xoran ti ne Iesu xodek, “Una mus asu evasiun teren nom exoxora povo tirima.”"]], [["Ma ne Iesu ga sue di xodek, “Tinia kopbi bina molonga?"]], [["Bina molonga loxo eropanga anaan i beles ukonong ke ngusuk ma ukonong ke ebolout, ma memu i su ukalamang ke ebantuxu."]], [["Mado erokoxora i su re engusna era, i sixisu monak konong ke ebeana, ma na erokoxora i lok aminingor i re emanna ne Moroa."]], [["Teia eroloklok in sixisu re ebeak nini erodoxoma miningot ma eloklok ti sep amere ma eloklok ti penadang ma eroloklok miningot kalamang ke xikis pupuke ma eloklok kaxasixim ma eloklok ti xoxora babanam mumu exup pes ma eloklok ti xoxora asii era mi erokoxora babanam."]], [["Na eropanga i kolok aminingot era re emanna ne Moroa. Mado loxo tera na naan ma ixo goso mugaga exumana, na noxo lok aminingor i.”"]], [["Iesu ga vas kasinge mo exot ma ga pas lanak ke exompua parap Taia ma Sidon."]], [["Era evene monak Kanan mo ga kolok keren mo exot ga vot parap ne Iesu ma gara kup pin kodek, “Eradi Vuruk! Evipisik livi te ne Devit. Una bearun ia! Einek karak egas ga soxun i ma ira lok asongot lexengepe i.”"]], [["Mado Iesu goxo xora texongkoxora rin. Ma exulau lekleke anasa ren tiga vot parap ne Iesu ma tiga xoran tin xodek, “Una ruki xepe i! I mumu randa ma ira kolok anaba da.”"]], [["Ma ne Iesu ga xora xodek, “Moroa ga ruki ia ti lok toro eme Israel mun, ti langan erosipsip ti sogong.”"]], [["Nom evene ga vot ma ga xis tintiding mi evupiskoso ren ma ga ukodek, “Eradi Vuruk. Una lok toro ia!”"]], [["Ma ne Iesu ga xoran tin kodek, “Ixo momoton ti leke eropanga anaan te xamadak kiliteng ma ti iu rebe ebungkadu min.”"]], [["Mado nom evene ga ukodek, “Eradi Vuruk. I tutuna, mado ebungkadu ti anaan eromumus panga anaan in subusu ukalapok ke eronin anaan te exulau tutu mugaga rindi.”"]], [["Ma ne Iesu ga xoran tin xodek, “Eventixin, enunu runu i vuruk lexengepe! Evavara runu nabo vot.” Ma teren mun mo exonaleng einek keren ga lok pukat."]], [["Ma ne Iesu ga vas megok ma ga pas mumu koxon te edan kis Galili. Ma ni ga vas urut te exongkubu ma ga xis kalopok."]], [["Ma emixi vuruk, tiga vot parav i eburu mi emomono ebantuxu rindi ga meos ma emomono mi erokatli gun ma emomono mi erokumak miningot ma emomono mi erokangkadek miningot ma ebung ngong ma lamba bok emomono mi eromineres pes bok. Ma tiga emu livi di memuga ren ma nini ga lok aroro di."]], [["Emomono tiga duk lexengepe teia tiga mik ebung ngong tiga xoxora, ma emomono mi erokumak o erokangkadek ga miningot tiga lok pukat, ma nidi ti goxo papas mugaga tiga pas, ma erokatli gun tigap mik. Ma tiga mimi asu lexengepe mi ne Moroa me Israel."]], [["Iesu ga xup ke exulau lekleke anasa ren parav i ma ga ukodek, “A bearun na emomono, tevangasa putui ngan eroleng tira kolok eburu minia, ma ikop te eropanga anaan tindi ti anaan. Axopara ruki xepe gamasa di mi eiriong kindi, tima xio mumu erongas lanak kolonu rindi.”"]], [["Ma exulau lekleke anasa ren tiga sue i xodek, “Tabo leke teropanga anaan ua teren na exot mimila kusu na epovo ren na emixin?”"]], [["Ma ne Iesu ga sue di xodek, “Penisa xide bi ruunai?”"], ["Tiga sepoi xodek, “Penuti erokongkide ma erope meme lixiteng.”"]], [["Ma ne Iesu ga xoran ti emixin ma tiga xis kalopok ke vua."]], [["Memu ren, nini ga leke erokongkide penuti ma erope meme ma gara rong ivukat ti ne Moroa, ma ga sebex i, ga rebe exulau lekleke anasa ren min, ma tiga rebe emomono min."]], [["Emomono axava tiga naan tigan tamas. Memu ren, exulau lekleke anasa ren tiga leke eropanga anaan emomono tiga ann angat teren ma tiga ruxe aumsu erotat penuti puruk min."]], [["Exulau axava ti gan ga epovo tero tausen penevet. Ti goxo uus ke exoine eburu mi examadak ma exoinek."]], [["Memu ren, Iesu ga ruki kepe emomono ma ga os kas se esepang ma ga sen lanak ti exompua Magadan."]]], [[["Ebung Parasi mi ebung Sadiusi tiga vot parap ne Iesu ma tiga lok tongor i xodek: Tiga xoran tin loxo na lok tevupuasa tidi ti vuasa di loxo nini monak ke ne Moroa."]], [["Ma ne Iesu ga xoran tindi xodek, “Katanao bi xoxora xodek, ‘Eleng katamak na vukat teia emavangkap i memeles.’"]], [["Ma maxantamak subu, bi xoxora xodek, ‘Exubu na su teia emavangkap i memeles ma exangkubu i xalii.’ Bi epovo ri illa mumu emikmik ke emavangkap, mado bixo epovo ri illa mumu eroloklok ukuing ke ne Moroa in tebe nimi min teren na eroleng."]], [["Emomono teren na eroleng emomono miningot ma emomono ebeak kindi ixo rutuna ti ne Moroa. Ti susue ri evupuasa, mado tera noxo lok kin tevupuasa rindi, egese vupuasa mun nabo vot ni evupuasa te radi xoxora livi ne Jona.” Ma ne Iesu ga vas kasinge di."]], [["Iesu eburu mi exulau lekleke anasa ren, tiga os kas re esepang ma tiga sen lanak ti enava re dan kis. Mado exulau lekleke anasa ren tiga doxoma pie ri leke erokongkide."]], [["Iesu ga xoran tindi xodek, “Binap mik pukat. Bina kolok tautau pukat nimi mumu eiis te ebung Parasi ma ebung Sadiusi.”"]], [["Ma exulau lekleke anasa ren tiga xoxora kitibukot tindi xodek, “I xora mo exoxora tevangasa nida taxo leke tero kongkide.”"]], [["Iesu ga etere vom exoxora rindi, ma nini ga sue xodek, “Exulau nunu lixiteng, tinia bira xoxora loxo bixo ruuna tero kongkide?"]], [["Kusin kopbi bina molonga? Kusin bixo doxoma ke ero kongkide penima ero tausen penima tadi tigan i ma penisa erotat biga ruxe aumsu i?"]], [["Ma kusin bixo doxoma ke erokongkide penuti ero tausen penevet tadi tigan i ma penisa erotat biga ruxe aumsu i?"]], [["Tinia bixo molonga loxo axo koxora rimmi mumu exongkide? A xora gok, bina kolok tautau pukat nimi mumu eiis te ebung Parasi ma ebung Sadiusi.”"]], [["Tiga rongai na exoxora ma tige terei loxo nini goxo koxora loxo tina koxo vukat di mumu eiis ti kolok kide. Ikop. Nini ga xoxora mumu eroanasa re ebung Parasi ma ebung Sadiusi."]], [["Iesu ga vot tanak ke xompua re xolonu Sisaria Pilipai, ma nini ga sue exulau lekleke anasa ren xodek, “Emomono ti xoxora loxo Emadak Ke Eradi nini nege?”"]], [["Ma tiga sepoi rin kodek, “Exup ti xora loxo nu ne Jon Baptais. Exup ti xora loxo nu ne Elaija, ma exup ti xora loxo nu ne Jeremaia o era re exulau xoxora livi megano.”"]], [["Ma ne Iesu ga sue di xodek, “Mado kora baxa nimi? Nimi bi xorai loxo nia nege?”"]], [["Saimon Pita ga sepoi xodek, “Nu Eun Loklok Ukuing,"], ["Emadak ke ne Moroa nini i roro amisik.”"]], [["Iesu ga xoran tin xodek, “Ne Saimon emadak ke ne Jona, eloklok anarong kiu, teia ikopin teradi ga xora asui na riu. Ikop. Tamak pana re exalibet ni mun ga xora asu i riu."]], [["Ma a xoran tiu xodek, nu Pita,"], ["ma abo vuaru elotu rak pana ren na evaravat. Ma edotdoso re eminere noxo epovo ri lok axio na elotu."]], [["Anabo rebe u mi eroki ti suang emusarugu re eninto re xalibet. Eropanga sai u kolok piei rede re vua, ne Moroa gok nabo lok piei pana re xalibet. Ma eropanga sai u mus asui kalapok ke vua, ne Moroa gok nabo mus asui pana re exalibet.”"]], [["Memu ren, ga xora dotdoso ti exulau lekleke anasa ren loxo ti noxo xora asui rin tera loxo ni Eun Loklok Ukuing."]], [["Ga rukei teren mo eleng Iesu gara xoran ti exulau lekleke anasa ren loxo nini nabo pas lanak Jerusalem, ma exongkulau puruk ma eropris puruk ma exulau loklox asa re Erokoxora Xis se ne Moses tinabo rebe i mi erosongsongot lamba ma tinabo sev amere i ma te eleng ise avutui nabo roo biong."]], [["Pita ga vanga ke ne Iesu kasinge exulau lekleke anasa ren ma gara xora sok kodek, “Eradi Vuruk, ikop tutuna! Na evanga noxo vot tiu!”"]], [["Iesu ga remgili ma ga xoran ti ne Pita xodek, “Satan, pas kasinge ia! U vara lok pie engas sarak. Uxo mu asu evavara re ne Moroa. Ikop. U mumu edoxoma re emomono.”"]], [["Memu ren, ne Iesu ga xoran ti exulau lekleke anasa ren kodek, “Loxo tera na vara mu asu ia, nini na doxoma pie axava eroro ren, ma na xiv ke exaba ren ma na mu asu ia."]], [["Teia nege i vara loxo na rebeng ais eroro ren, nini nabo suma xumui. Mado nege i vukepe eroro ren ti mu ia, nini nabo vuse ke eroro avios."]], [["Loxo era i ruuna ke eropanga axava teren na evua mado eroro ren i lexen, kora, ni evanga ivukat? Ikop. Evangasa era na rebei ti un abiong eventonaan teren kasinge exot songsongot?"]], [["Teia Emadak Ke Eradi nabo vot konong ke gemgemes se ne Tamana eburu mi ebung angelo ren. Teren mo eleng nini nabo rebe eunun ti emomono axava i epovo mi eroloklok tiga kolox i."]], [["A xora tutuna i tirimi, exup pirimi bi tu rede, moe bi noxo mere, ma tinabo mik Emadak Ke Eradi nabo vot langan Eorong mi eninto ren.”"]]], [[["Memu te eroleng peno Iesu ga sat ke ne Pita ma Jems nudu eveton mi ne Jon, ma tiga urut lanak pana xasan te evakubu. Ma nidi mun tiga kolok."]], [["Teren mo exonaleng tigara mik, ebantuxu te ne Iesu ga bagili ma ga vot pes. Emana ga sooso langan exangking, ma eropanga singsiga ren ga mumuxut langan evesoso."]], [["Ma ne Moses mi ne Elaija tuga ru ma tugara ekora eburu mi ne Iesu."]], [["Ma ne Pita ga xoran ti ne Iesu xodek, “Eradi Vuruk. I lok pukat loxo ta kolok kede. Loxo u vara, abo vuaru tero konnu kukuxu putui, tera riu ma tera ri ne Moses ma tera ri ne Elaija.”"]], [["Pita moe ga xoxora ma exongkuubu gemgemes ga xuu vie di, ma tiga ronga evengkat geia monak ke exongkuubu ga xorai xodek, “Ni na Emadak karak, ma nia a beamu i, ma a sosoro min. Binan tonga ren!”"]], [["Se exulau lekleke anasa ren tiga rongai na, tiga marat lexengepe ma tiga subu ukalapok mi eromandi ti evua."]], [["Ne Iesu ga vot parap di ma ga ogo tu rindi, ma ga ukodek, “Bina xatu. Bigus marat.”"]], [["Tiga mik urut, ma ti goxo mik kin tera, Iesu xusuk mun."]], [["Tiga vas kaxat sii re vakubu. Ne Iesu ga xora dotdoso rindi xodek, “Na evanga bi mix i, bigus kora i rin tera, iepovo re leng ne Moroa nabo lok Emadak Ke Eradi nabo xutu xasinge eminere.”"]], [["Ma exulau lekleke anasa ren tiga sue i xodek, “Ua evasiun teren ma exulau loklox asa re Erokoxora Xis se ne Moses ti xoxora i loxo ne Elaija na vot mugaga?”"]], [["Ma ne Iesu ga sepo di xodek, “Na exoxora i tutuna. Elaija nabo vot ti lok amu mapmaran eropanga axava."]], [["Mado a xoran tirimi loxo ne Elaija ga vot pom ma emomono ti goxo mik kibis i, ma tiga kolok eropanga miningot tin langan evavara rindi. Ma teren mun na engas tinabo lok asongor ia, Emadak Ke Eradi.”"]], [["Ma mo ngan exulau lekleke anasa ren tiga terei loxo ne Iesu ga xora mumu ne Jon Baptais."]], [["Iesu mi exulau lekleke anasa ren tiga vot parap emixi ma eradi ga vas tebe ne Iesu ma ga xis tintiding mi evupiskoso ren."]], [["Ma ni ga ukodek, “Eradi Vuruk, una bearun emadak karak. Egogong ma esongsongot puruk lexengepe i pot teren. Ma lamba ero leng in subu tup ti exoneu o in subu tup ti edan."]], [["A vuk livi i varap exulau lekleke anasa runu, mado tixo epovo ri lok pukar i.”"]], [["Ma ne Iesu ga sepoi kodek, “Emomono teren na eroleng, bixo nunu ma erodoxoma ma eroloklok kirimi ixo momoton! Penisa eroleng abo kolok eburu minimi? Penisa eroleng gok abo kiv eromumuat tirimi? Nu! Una leke emadak ude ria.”"]], [["Ma ne Iesu ga xora sok mo egas, ma egas ga sixisu xasinge emadak ma soso mun emineres seren ga xubu."]], [["Memu ren, exulau lekleke anasa ren tiga vot sixim parap ne Iesu ma tiga sue i xodek, “Ua evasiun teren ma nima bagoxo epovo ri ruki xepe nom egas?”"]], [["Ma ne Iesu ga sepo di xodek, “Enunu tirimi i lixiteng lexengepe, koren ma bigoxo epovo ri lox i. A xora tutuna i tirimi, loxo bi ruuna enunu i vuruk mun langan evenik ke mastet, nimi bi epovo ti xora rin na evakubu xodek, ‘Una xutu ma una pas mede ma lanak,’ ma nini nabo pas. Eropanga axava binabo epovo ri lox i.”"]], [["Ma ne Iesu ga sepo di xodek, “Enunu tirimi i lixiteng lexengepe, koren ma bigoxo epovo ri lox i. A xora tutuna i tirimi, loxo bi ruuna enunu i vuruk mun langan evenik ke mastet, nimi bi epovo ti xora rin na evakubu xodek, ‘Una xutu ma una pas mede ma lanak,’ ma nini nabo pas. Eropanga axava binabo epovo ri lox i.”"]], [["Iesu eburu mi exulau lekleke anasa ren tiga vot eburu tanak Galili, ma ne Iesu ga xoran tindi xodek, “Era nabo songot tebe Emadak Ke Eradi ti exumana exulau,"]], [["ma tinabo sev amerei. Ma te eleng ise avutui ne Moroa xasan nabo lok axutu i ti eroro.” Exulau lekleke anasa ren tiga rongai na exoxora ma tiga bearuntun."]], [["Iesu eburu mi exulau lekleke anasa ren tiga vot tanak Kaprenaum, ma exulau tit leke takis ti eunu lalavang tiga vot parap ne Pita ma tiga suei xodek, “Kora, eradi loklok asa tirimi i kepe takis ti eunu lalavang?”"]], [["Ma ne Pita ga sepoi xodek, “Ii.”"], ["Pita ga vot tanak ke eunu ne Iesu ga kolok teren, ma ne Iesu ga xora mugaga xodek, “Saimon, u doxoma xora? Evaorong teren na evapua ti kike takis terege, monak ke bibinet momoton tindi o monak ke momono ves?”"]], [["Pita ga sepoi xodek, “Monak ke emomono ves.”"], ["Ma ne Iesu ga xoran tin kodek, “Koren ma emomono momoton tindi ti noxo kepe takis."]], [["Mado tama lok beamamau di. Una pas lanak ke dan kis ma una axanom. Teve meme mugaga una sat kei, una suang engusna ren, ma unabo mik evenpiles mo xonong. Una leke nom evenpiles ma una rebe di min, ti lok epovo exekepe takis tarada eburu.”"]]], [[["Teren mo exonaleng exulau lekleke anasa re ne Iesu tiga vot parav i ma tiga sue i xodek, “Nege i vuruk ke eninto re exalibet?”"]], [["Ma ne Iesu ga xup ke era emadak kiliteng, ma ga vuaru i mugaga rindi,"]], [["ma ga ukodek, “A xora tutuna i tirimi, loxo nimi bixo esuxun ke erutuvuk ke emadak kiliteng, nimi binoxo epovo ti beles se eninto re exalibet."]], [["Nege i lok asii i langan na emadak kiliteng, ni nabo vuruk lexengepe konong ke eninto re exalibet."]], [["Ma nege i maxara xe re madak korobok ke easing karak, i langan mun loxo nini i maxara xe ia.”"]], [["Ma ne Iesu ga xora bok kodek, “Loxo era na lok tera rindi na examadak kiliteng ti nunu rak ti xio ri eminingot, ivukat emomono tigi viring livi evat puruk ke evengkat teren ma tigi iu asu min ti emaxare ma gibo mere."]], [["I lok miningot tutuna ti emomono teren na evua, ti kolok emomono ves ti onn tup tero loklok miningot. Itutuna na eropanga nabo vot. Mado nabo lok miningot tutuna tin mo era i lox avor i na."]], [["Loxo exumak o exangkedek kunu i lox u ma ura miningot, lak korop kepe i ma una iu xepe min! I vukat tiu ti beles se eroro avolo min tenava mun te evuxangkadek o tenava re evuxumak. I miningot tiu ti ruuna evuxangkadek o evuxumak ma ne Moroa na iu arup miniu ukonong ke xoneu i kolok amisik."]], [["Ma loxo exatli runu i lox u ma ura miningot, una ik kepei ma una iu xepe min. I vukat loxo una beles se eninto mi egese xatli mun. I miningot tiu ti ruuna evu katli ma ne Moroa na iu arup miniu lanak ke xoneu re exot songsongot.”"]], [["Ma ne Iesu ga xora bok kodek, “Bina kolok tautau pukat nimi. Bigus doxoma loxo na examadak kiliteng nidi eropanga gamasa. Ikop. A xoran tirimi, pana re exalibet ebung angelo rindi, amisik ti kolok ke marak ke ne Tamak karak ke exalibet.”"]], [["Ma ne Iesu ga xora bok kodek, “Bina kolok tautau pukat nimi. Bigus doxoma loxo na examadak kiliteng nidi eropanga gamasa. Ikop. A xoran tirimi, pana re exalibet ebung angelo rindi, amisik ti kolok ke marak ke ne Tamak karak ke exalibet.”"]], [["Ma ne Iesu ga xora exoxora povo gok kodek, “Bi doxoma xora? Loxo tera tirimi i ruuna egese adet sipsip ma egesara rindi i sogong, nini na lok evangasai? Nini na pas kasinge pesik erosongoi ma pesik erosipsip tanak ke vakubu, ma ni na vas puvuse rin, ise nini na vuse vot teren."]], [["A xora tutuna i tirimi, loxo nini i leke mo esipsip, nini nabo sosoro, esosoro ren nabo volo esosoro rin mo pesik erosongoi ma pesik ti goxo sogong."]], [["Teren mun na engas ne Tamada pana re exalibet i xopara loxo tera ren na examadak kiliteng na sogong.”"]], [["Ma ne Iesu ga xora bok kodek, “Loxo ne tam na lok tevanga miningot tiu, una vot parav i ma una xora asa i min mo evanga ga lok miningor i riu, mado mo evanga na kolok kitibukot kusuk mun turumu. Loxo ni na ronga xibis ke exoxora runu, ura sat abiong pom i ti engas i momoton."]], [["Mado loxo noxo ronga ke exoxora runu, una emu xe box te gesara o tevura tadi eburu miniu kusu bibo elokmu mi erokoxora rimmi exongkup putui, langan Emanang Kaala i xorai, ‘Loxo evura o putui tadi tina xora asu ma erokoxora rindi epovo, eradi rongtonga koxora nabo xora mo erokoxora rindi i tutuna.’"]], [["Mado loxo nini na vepuk ti ronga erokoxora rindi, una xora asu na evanga ri emomono re elotu. Ma loxo nini noxopara ronga bok di, una mix i langan era ixo nunu o langan era i kip takis."]], [["A xora tutuna i tirimi xodek, eropanga sai bi kolok piei tede re vua, ne Moroa nabo lok piei re xalibet. Ma eropanga sai bi mus asui tede re vua, ne Moroa nabo mus asui re exalibet."]], [["Gok keren, a xoran tirimi loxo evura rimmi tuna sebea min te vanga ren na evua ma tunan sing ne Tamak karak i kolok ke exalibet min, nini nabo lox i."]], [["Teia loxo evura o putui ti vot eburu xonong ke easing tarak, nia mo eburu midi.”"]], [["Memu ren, Pita ga vot parap ne Iesu ma ga sue i xodek, “Eradi Vuruk. Penisa erokonaleng metak karak na lok eloklok miningot tia, ma abo doxoma xepe eloklok miningot teren? Kusin na se penuti?”"]], [["Ma ne Iesu ga sepo i rin kodek, “A xora i riu xodek, ugus doxoma xepe eroloklok miningot teren iepovo tero konaleng penuti mun. Ikop. Una doxoma xepe i iepovo penuti erosongoi ma penuti erokonaleng."]], [["Bina rongai na. Eninto re exalibet i langan era eorong ga vara loxo exulau gugu ren tibo vot ti un eropiles tiga esebea ti rebe i min."]], [["Ni ga lok kaxat ke na egugu ren, ma tiga vanga ke eradi nini ga esebea ti rebe eropiles ga epovo re peno erosongoi milien denari."]], [["Mado nini goxo epovo ri un mo evenpiles, koren ma eorong ga xora loxo tibo etaga min mo eradi eburu mi eventixin ma examadak keren, tibo vee emomono tutuki te momono ves, eburu mi eropanga axava tiga ruuna, teren na engas tibo un mo evenpiles."]], [["Eradi gugu ga kis tintiding mi evupiskoso ren parap exangkedek ke eorong ma ga xoran ti eorong kodek, ‘Una kolok ngingis mulus ia. Anabo un eropiles axava riu.’"]], [["Ma eradi tutu mugaga ren mo eradi gugu ga bearun i ma ga lok kepe mo esebea mumu mo eropiles, ma nini ga vu onno i."]], [["Memu ren, mo eradi gugu ga vas su ma ga onn taga era eradi gugu ga rebe xasan i mi evenpiles ga epovo te egese adet denari. Ga rangat tu dotdos se evengkat teren, ma gara xoran tin xodek, ‘Una sepo evenpiles axava uga lekei rak.’"]], [["Ma mo eradi ga kis tintiding mi evupiskoso ren ma ga sing i xodek, ‘Una ngingis mulus ia. Memu anabo sepoi!’"]], [["Mado mo eradi goxopara, ma ga lok livi mo eradi re eunu xokoxo iepovo nini ga sepo evenpiles seren."]], [["Ma exulau gugu ves tiga mik na evanga ni ga lox i, ma ebeadi ga bulu lexen ma tiga pas lanak ti eradi tutu mugaga ma tiga xoran tin min mo eropanga axava mo eradi gugu ga lox i."]], [["Koren ma eradi tutu mugaga ga xup ke mo eradi gugu ma ga xoran tin xodek, ‘Nu eradi miningot. Mugaga uga reng tebe ia, ma aga doxoma xepe evenpiles axava una un i ria."]], [["Kusuia uxo epovo ri bearun mo eradi langan nia ga bearun u?’"]], [["Eradi tutu mugaga ga edak, ma ga lok abeles mo eradi gugu lanak ke eunu xokoxo, kusu na leke erosongsongot iepovo nabo un axava mo evenpiles."]], [["Koren mun ne Tamak pana re exalibet, nini nabo lok mo egese loklok mun tirimi loxo bixo doxoma xepe tutuna eroloklok miningot engametak kirimi ti kolox i rimmi.”"]]], [[["Ne Iesu ga xora axava na erokoxora, ma ga vas kasinge exompua Galili ma ga pas lanak ti exompua Judaia re nava re edan sen Joridan."]], [["Emixi vuruk tiga mumui, ma ni ga lok aroro di rogok."]], [["Exup te ebung Parasi tiga vot parap ne Iesu ma tiga lok tongor i mi era esusue xodek, “Kora, Erokoxora Xis sanda i mulus bok kusu teradi na lok korop evupuke rundu mi eventixin teren mumu rin tevasiun?”"]], [["Ma ne Iesu ga sepo di xodek, “Kusin bixo utus Emanang Kaala re ne Moroa? Emanang Kaala i xoxora xodek, ga mugaga ne Moroa Eradi Runtudum Livi ‘ga rudum livi eradi ma evene,’"]], [["ma ga ukodek, ‘Ni evasiun teren ma eradi nabo vas kasinge ne tamana mi ne nene ma nabo kolok eburu mi eventixin teren ma nudu tubo vee egesara.’"]], [["Ma tu noxo mu langan evura, mado egesara. Koren ma evanga sai ne Moroa ga lok etagai, tera gus lok korov i.”"]], [["Ma ebung Parasi tiga suei, “Tinia ma ne Moses ga xorai, loxo eradi na rebe eventixin teren mi emanang ke lok korop pupuke ma na ruki xepei?”"]], [["Ma ne Iesu ga ukodek, “Moses ga mulus minimi ti lok korop eropupuke tirimi tevangasa ebeami ga vevereng. Mado goxo loxoren te rutuxut teren na evua."]], [["A xora tutuna i tirimi, loxo eventixin te eradi ixo epenadang, ma eradi i solaxepe i ma i vuke ke eventixin pes, na eradi ni i epenadang.”"]], [["Ma exulau lekleke anasa ren tiga xoran tin kodek, “Loxo eradi ixo epovo ti lok korop evupuke ren, ivukat emomono ti gus puke.”"]], [["Ma ne Iesu ga xoran tindi xodek, “Ikop loxo emomono axava ti epovo ri leke na exoxora mumu evupuke, mado nidi xusuk mun ne Moroa i rebe di mi edotdoso."]], [["Teia exongkulau mo ti kolok tixo pupuke. Exup, ero bantuxu rindi ga miningot te leng ne nendi ga visik di. Ma exup tiga vit di ma tixo epovo ti visik madak. Ma exup tiga doxoma ri kolok erogugu re eninto re exalibet ma tiga lok pivie rindi xusu tigus puke. Loxo era iepovo ri leke na exoxora, nini na lekei.”"]], [["Memu ren emomono tiga vanga ke examadak kiliteng lanak ki ne Iesu. Tiga vara loxo nini na livi erokumak keren pana rindi ma na sing kindi. Mado exulau lekleke anasa ren tiga xora sok na emomono."]], [["Ma ne Iesu ga ukodek, “Bina vuxupe examadak kiliteng ude parav ia, ma bigus lok pie di, tevangasa eninto re exalibet nini tindi emomono xodek.”"]], [["Iesu ga lok livi evuxumana mevana rindi ma ga sing, memu nini ga vas kaxat megok."]], [["Era eradi ga vot parap ne Iesu ma ga ukodek, “Eradi loklok asa. Ana lok kin te evanga vukat sai kusu anabo leke eroro avios?”"]], [["Ma ne Iesu ga sepoi rin kodek, “Tinia u sue ia mumu eroloklok pukat sai? Egesera mun i vukat, ne Moroa. Mado loxo u vara leke eroro avios, una mumu erokoxora dotdoso konong ke Erokoxora Xis se ne Moses.”"]], [["Ma nom eradi ga sue ne Iesu xodek, “Erokoxora dotdoso sai u xoxora mumu i?” Ma ne Iesu ga sepoi xodek, “Na erokoxora dotdoso i ukodek, ‘Ugus sepsev amere emomono ves. Ugus kolok eroloklok ti penadang. Ugus kaxasixim. Ugus babanam mumu eroloklok ke exup pes."]], [["Una kolok ngangao re ne tamam mi ne nam."], ["Ma una beamu emomono ti kolok parav u langan u beamu nu ie.’ ”"]], [["Ma eau tadi ga ukodek, “Nia gara mu asu vom na erokoxora dotdoso axava. Eloklok sai bok moe nia a pakes sin?”"]], [["Iesu ga sepoi rin kodek, “Loxo u vara u mapmaran, una etaga axava mi eropanga u ruunai, ma una rebe eropempiles ti emomono ti pakes. Una lox i xoren, ma unabo ruuna ke exusuma pana re exalibet. Ma ude u una mumu asu ia.”"]], [["Na eau tadi ga rongai na exoxora, ma ni gan tun ma ga vas kasinge i, tevangasa nini ga ruuna exusuma puruk."]], [["Ma ne Iesu ga xoran ti exulau lekleke anasa ren kodek, “A xora tutuna i tirimi. I vevereng loxo eradi kusuma na beles se eninto re exalibet."]], [["Ana xora amu gok, I vevereng ti ekamel ti beles ukonong ke emanna re evenil gatgat, mado i vevereng lexengepe ti eradi kusuma ti beles ukonong ke eninto re ne Moroa.”"]], [["Exulau lekleke anasa ren tiga rongai na, ma tiga duk lexengepe ma tiga sue ne Iesu xodek, “Loxo koren i, ne Moroa bo lok aro nege?”"]], [["Ma ne Iesu ga mik momoton tindi, ma ga ukodek, “Emomono tixo epovo. Mado ne Moroa i epovo ri lok eropanga axava.”"]], [["Ma ne Pita ga xoran tin kodek, “Tongai na. Baga pas kasinge eropanga axava ma bara mumu asu u. Eropanga sai ne Moroa na rebe nima min?”"]], [["Ma ne Iesu ga sepo di xodek, “A xora tutunai rimmi, te eleng eropanga axava nabo vot amaxat, nia, Emadak Ke Eradi, anabo kis se exonin orong gemgemes sarak. Teren mo exonaleng nimi emomono biga mumu asu ia nimi bok binabo kis se songoi ma evura eronin te xulau tutu mugaga ma binabo illa mumu esongoi ma evura bibinet te me Israel."]], [["Ma nidi axava tiga pas kasinge erounu o engametak o exainuxu rindi o exantamadi o exanendi o examadak kindi o exoinek kindi o erotamang kindi kusu tina kolok erogugu rak, ne Moroa nabo rebe di mi eadet teren mo eropanga ma tinabo leke eroro avios."]], [["Mado lamba emomono mo ngan ti kolok memuga, nidi tinabo kolok memu pit. Ma emomono lamba mo ngan ti kolok memu pit, tinabo kolok memuga.”"]]], [[["Ma ne Iesu ga xora gok kodek, “Eninto te exalibet i lok korobok. Era eradi mo ga subusu maxantamak, ma ga leke exulau tibo gugu re ramang vaen teren."]], [["Mo eradi ga sebea ti un di mi egese denari ti egese leng, ma ga ruki di ti gugu tanak ke eramang vaen."]], [["Te xonaleng pesik nini ga pas bok lanak ke exot etaga, ma ga mik bok exongkulau mo tiga tu gamasa mun togok."]], [["Ma nini ga xoran tindi xodek, ‘Nimi bok bina pas ma bina gugu tanak ke ramang vaen tarak, ma anabo un nimi mi eunun i momoton.’"]], [["Ma tiga pas."], ["Te xonaleng kenengking ma te exonaleng putui nini ga pas ma gara leke exup bok ti gugu."]], [["Ga auret ti exonaleng penima ma nini ga pas ma ni ga mik bok exongkulau mo tiga tu rogok, ma ni ga sue di xodek, ‘Kora, bi tu gamasa mun tede teren na eleng axava ma bixo lok kin tevanga?’"]], [["Ma tiga xoran tin kodek, ‘Ikop tera i leke nima ri gu.’"], ["Ma nini ga ukodek, ‘Bina pas ma bina gugu tanak ke eramang vaen tarak.’"]], [["Gaxatanao te exonaleng peno tamana eramang vaen ga xoran ti eradi loklok tautau te exulau gugu xodek, ‘Una xup ke exulau gugu ma una un di mi eunun tindi. Una rukei rindi mo a leke di ri gu na xatanao te exonaleng penima ma una lok axavai rindi nia xup ke mugaga di maxantamak subu.’"]], [["Exulau tiga gu kaxat te exonaleng penima nini ga rebe egese denari gesgesera."]], [["Ma nidi mo tamana mo eramang ga xup ke mugaga di, tiga vot ma tiga nua i loxo tinabo xip ke mevana ren mo eunun, mado nini ga rebe bok nidi gesgesara mi egesera denari."]], [["Tiga leke mo evenpiles ma tiga ngungun mumu tamana mo eramang."]], [["Tiga ukodek, ‘Na exulau ti gu kaxat memupit, ma ti gu te gesara atat konaleng mun, ma nima ba gu teren na eleng axava maxalapok ke evelivi re xangking, mado eunun tidi i epovo mun minima.’"]], [["Mado tamana eramang ga xoran ti era rindi xodek, ‘Tangas sarak, axo ella vupuk u. Nu ee u sua loxo abo un u mi egese denari te egese leng."]], [["Una leke evenpiles sunu ma una pas lanak kolonu. A vara loxo ana un na eradi i mupit mi evenpiles langan mun a un u min."]], [["I momoton tia loxo ana lok evanga sai nia vara mi evenpiles sarak. Kora, u xoxora mumu gamasa ia tevangasa nia eradi tentebe?’ ”"]], [["Ma ne Iesu ga xora bok kodek, “Koren ma nidi ti mumupit tinabo mugaga, ma nidi ti mugaga tinabo mumupit.”"]], [["Te evapas se ne Iesu lanak Jerusalem, nini ga vanga ke esongoi mi evura exulau lekleke anasa ren tanak kasinge emomono ma ga xoran tindi xodek,"]], [["“Nida ta pas urut lanak Jerusalem ma era eradi nabo songot tebe ia, Emadak Ke Eradi, ti eropris puruk eburu mi exulau loklox asa re Erokoxora Xis se ne Moses. Nidi tinabo lok livi ia te exoxora ma tinabo lok livi emumuat pana rak loxo nia na mere."]], [["Ma tinabo songot tebe ia ti emomono ikop di me Judaia kusu tina xoxora agot tia ma tina pixis ia ma tina rukbe ia re xaba ri eminere. Te eleng ise avutui ne Moroa nabo lok axutu ia ti eroro.”"]], [["Memu ren, eventixin te ne Sebedi eburu mi evumadak keren tiga vot parap ne Iesu, ma nini ga xis tintiding mi evupiskoso ren mugaga re ne Iesu, ma ga sue i mi era evanga."]], [["Ma ne Iesu ga sue i xodek, “U vara ri evanga sai?”"], ["Ma nini ga ukodek, “Una xapie loxo na evumadak karak tubo kis parav u te eninto runu, era re xumak tuna ma era re xumak kia runu.”"]], [["Mado ne Iesu ga ukodek, “Bixo tere evangasai nimi bi sue ia min.” Ma nini ga xoran tin mo evuradi lekleke anasa ren kodek, “Kora, bu epovo loxo buna inn teren na ekap pe esongsongot mo a gagas kusu anabo inn i?”"], ["Ma tuga sepo i rin kodek, “Ba epovo.”"]], [["Ma ne Iesu ga ukodek, “I tutuna loxo numu bunabo inn ekap pe songsongot tarak, mado ikop egugu rak loxo nia na xorai loxo nege nabo kis se exumak tuna ma nege te exumak kia. Mo evuxot i kolok mun ua mo ne Tamak ga lok ukuing ke vom di.”"]], [["Se esongoi exulau lekleke anasa tiga rongai na, tige edak mindu."]], [["Ma ne Iesu ga xup bubua ke di axava ma ga ukodek, “Bi eterei loxo exulau mugaga re emomono ikop di me Judaia, ti mik sii ti emomono rindi ma ebungmasa rindi ti xoxora asa di mi erongas ti mumui."]], [["Mado nimi bigus langan di. Loxo tin tera rimmi i vara na lok avurux i, nini na vee eradi tutuki tirimi axava."]], [["Ma loxo tera tirimi i vara loxo na mugaga, nini na vee eradi tutuki gamasa tirimi axava."]], [["Teia nia, Emadak Ke Eradi, nia goxo vot kusu emomono tibo kolok langan exulau tutuki rak. Ikop. Nia ga vot kusu ana langan eradi tutuki, ma kusu ana rebe eroro rak langan exavuk kindi lamba emomono.”"]], [["Iesu eburu mi exulau lekleke anasa ren, tiga vas kaxat kasinge exot Jeriko, ma emixi vuruk tiga emu eburu midi."]], [["Ma evuradi, erokatli rundu ga gun, tuga kis se esixexe re ngas. Tuga rongai loxo ne Iesu ga vas polo du, ma tuga xup kodek, “Eradi Vuruk! Evipisik livi re ne Devit! Una bearun nima!”"]], [["Ma mo emomono tiga xora sok tindu loxo tuna kolok sixim, mado tuga kup otorong lexengepe xodek, “Eradi Vuruk! Evipisik livi re ne Devit! Una bearun nima!”"]], [["Ma ne Iesu ga ru ma ga xup kedu ma ga sue du xodek, “Evangasai bu vara loxo ana lox i tirimu?”"]], [["Tuga sepo i xodek, “Eradi Vuruk. Ba vara loxo erokatli tarama na rempalas.”"]], [["Iesu ga bearun du ma ga ogo tu te erokatli rundu. Ma soso mun erokatli rundu ga rempalas ma tuga mumu asu i."]]], [[["Iesu min mo emomono lamba tiga pas lanak Jerusalem, ma tiga vot tanak kolonu Betfage ga kolok ke Exongkubu Olip. Ma ne Iesu ga xup ke evuradi lekleke anasa ren kusu na ruki mugaga du."]], [["Ma ni ga xoran tindu xodek, “Buna pas lanak keren nom exot i kolok mugaga rummu, ma soso mun bunabo mik pot te edongki eburu mi edongki maxat teren, tiga viring livi du rogok. Buna mus asu du ma buna leke du ude."]], [["Loxo tera na sue numu mumu evangasa bu kolox i rin, buna xoran tin loxo Eradi Vuruk i vara rindu ma soso mun nini nabo ruki ulit du.”"]], [["Nina ga vot kusu ti lok arutuna exoxora re ne Moroa eradi xoxora livi ga xora asu i xodek,"]], [["“Una xorai ri eme Saion kodek,"], ["‘Mix i. Eorong kirimi i vot parap nimi."], ["Nini eradi ikolok mulus mun ma i kis pana re edongki,"], ["ni edongki maxat.’ ”"]], [["Ma mo evuradi lekleke anasa tuga mu asu exoxora re ne Iesu."]], [["Tuga pas ma tuga leke nom edongki eburu mi edongki maxat teren, tuga lok livi eropanga singsiga balom tundu pana ren ma ne Iesu ga xis seren."]], [["Ma emixi vuruk lexengepe tiga so livi eropanga singsiga balom tindi pana re engas. Ma exup pes tiga talakorop ke erokaxan bisi ma tiga sosolivin pana re engas."]], [["Emixi tiga pas mugaga ma emixi gok tiga pas memu ren tigara kup kodek,"], ["“Osana ti evipisik livi re ne Devit!"], ["Eloklok anarong tin na eradi i vot konong ke easing ke Eradi Vuruk!"], ["Osana upana lexengepe!”"]], [["Ma ne Iesu ga beles ukonong Jerusalem, ma emomono axava tiga duk ma tiga susue xodek, “Nege mo?”"]], [["Ma emixi tiga emu mi ne Iesu tiga sepo di xodek, “Na ne Iesu, eradi xoxora livi monak kolonu Nasaret konong Galili.”"]], [["Ma ne Iesu ga beles ukonong ke emamala re eunu lalavang ma ga solasu emomono tiga unun eropanga ma emomono tiga etaga mi eropanga rindi. Ma ga bagili erokangkanin lilivi panga rindi tiga kolok ekun eropempiles ma ga bagili erokonkanin kikis sindi tiga etaga mi erobuna ren."]], [["Ma gara xoran tindi, “Konong ke Emanang Kaala ne Moroa ga xora xodek, ‘Eunu rak tinabo soasing i mi exot singsing.’"], ["Mado nimi bi bagili i langan ‘eunu loklok pilinge re exulau ti kip sixim panga.’ ”"]], [["Emomono mi erokatli tindi ga gun ma nidi erokangkadek kindi ga miningot tiga vot parav i konong ke emamala re eunu lalavang ma ni ga lox aroro di."]], [["Mado eropris puruk ma exulau loklox asa re Erokoxora Xis se ne Moses tiga mik mo eropanga rutuduk mapmaran teren, ma tiga ronga examadak mi exoinek kiliteng tiga xixiia re emamala re eunu lalavang xodek, “Osana ti evipisik livi re ne Devit.” Ma tige edak."]], [["Ma tiga xoran tin kodek, “Kora, u ronga evangasa examadak mi exoinek ti xoxorai?”"], ["Ma ne Iesu ga sepo di xodek, “Ii. Kusin bi goxopbi us kasan na exoxora rene Moroa konong ke Emanang Kaala i xora xodek,"], ["‘Nu uga lok asa examadak mi exoinek kiliteng eburu mi erokedede"], ["kusu tina mimi asu miniu.’ ”"]], [["Ma ne Iesu ga vas kaxat kasinge di ma ga vas su Jerusalem lanak Beteni, ma ga midi ee."]], [["Ga maxantamak subu re ebibiong keren lanak ti kolonu vuruk, Iesu ga riong."]], [["Ma nini ga mik euna fig togok ke esixexe teren mo engas ma nini ga vas livi ren kusu na dik ke teropeven una, mado nini goxo mik pot tin tevepeven una ren, ga xomanang gamasa mun. Ma nini gara xoran tin mo euna fig kodek, “U noxo pisik teropeven una bok baxa!” Ma soso mun euna fig ga manga."]], [["Exulau lekleke anasa tiga mix i na ma tiga duk lexengepe, ma tiga suei xodek, “Evaruna fig i loxora ma ira manga soso?”"]], [["Ma ne Iesu ga xoran tindi xodek, “A xora tutuna i tirimi, loxo bina nunu tutuna re ne Moroa ma bixo doxoma ekarakat te nunu rimmi, bibo epovo loxo bina lox eropanga langan nia a lox i ti na euna fig. Ma ikop na xusuk mun, bibo epovo bok loxo bina xora dotdoso tin na evakubu xodek, ‘Pas ma una os tup ti eras,’ ma nini nabo lok na evanga."]], [["Loxo bi nunu, ne Moroa nabo rebe mo eropanga sai nimi bin sing tin mi esingsing.”"]], [["Iesu ga beles lanak te emamala re eunu lalavang, ma nini ga anasa emomono, ma eropris puruk mi exongkulau puruk ke eme Judaia tiga vot parav i ma tiga sue i xodek, “Edotdoso sai nu u ruunai kusu ri kolok na eropanga? Ma nege ga rebe u min nom edotdoso?”"]], [["Ma ne Iesu ga sepo i tidi kodek, “Ana sue bok nimi mi era esusue, ma loxo bibo sepo vukat tebe ia min, abo xora molonga nimi mumu ia a kolok na eropanga mi edotdoso sai nom."]], [["Ebaptais se ne Jon ga eia meva, monak ke ne Moroa o monak mun te emomono?”"], ["Ma tiga xoxora kitibukot tindi, ma tiga ukodek, “Loxo tana ukodek ‘Monak ke ne Moroa,’ nini nabo xoran tinda kodek, ‘Tinia baxa bi goxo nunu re exoxora re ne Jon?’"]], [["Ma loxo tana ukodek, ‘Monak ke emomono,’ ta marat te emomono, teia ti nunu loxo ne Jon nini eradi xoxora livi.”"]], [["Koren ma tiga xoran ti ne Iesu xodek, “Baxo terei.”"], ["Ma ne Iesu ga xoran tindi xodek, “Nia bok a noxo xora i rimmi mumu ia a lok na eropanga mi edotdoso terege.”"]], [["Ma ne Iesu ga xora bok kindi exongkulau puruk xodek, “Bi doxoma xora? Era eradi ga ruuna evumadak, ma nini ga vot parap mo emadak mugaga ma ga ukodek, ‘Emadak karak, una pas lanak ti eramang vaen ningina ma una gugu.’"]], [["Ma emadak ga ukodek, ‘Nia noxo pas.’ Mado memu nini ga soxun edoxoma ren ma ga pas si gu."]], [["Ma nini ga vot parap emadak ise vura ma ga xora rin mi exoxora langan nini ga xora mugaga vom min ti emadak mugaga, ma mo emadak ga ukodek, ‘Eradi vuruk, anabo lox i.’ Mado nini goxo pas."]], [["Ua era rundu na ga lok egugu ne tamadu ga vara rin?”"], ["Ma exongkulau puruk tiga ukodek, “Mo era mugaga.”"], ["Ma ne Iesu ga xoran tindi xodek, “A xora tutuna i tirimi, exulau ti kip takis ma exoine tin tebe eaidi xusu piles tira beles ti eninto re ne Moroa mugaga nimi."]], [["Teia Jon ga vot parap nimi ma ga lok asa nimi mi eloklok momoton, mado bi goxo nunu ren, mado exulau ti kip takis mi exoine tin tebe eaidi xusu piles tiga nunu ren. Biga mik di tiga leeng, mado nimi moe bi goxo leeng ma bi goxo nunu ren.”"]], [["Ma ne Iesu ga xora bok ki exongkulau vuruk kodek, “Bina ronga bok na era exoxora povo. Era eradi ga ruuna exompua ma ga sia eramang vaen teren. Ma nini ga lok eroborovat kakai ma ga sep emamara kusu ti vioxo livi erodan vaen teren, ma memu ga lok eunu balom mikmik tautau tip mik ki exulau kaxasixim ga kis pana. Ma nini ga rebe exongkulau min kusu tina kolok tautau i ma tiga esebea loxo tibo rebe i min teropeven. Ma nini ga pas ti exot pes."]], [["Eleng ga vot kusu ti dik ke eropeven teren nom eramang, eradi re eramang ga ruki exongkulau tutuki ren kusu tina leke mo eropeven."]], [["Mado exulau loklok tautau te eramang tiga rangat ais di ma tiga titpu era, tiga sev amere era ma tiga iu amere era ise avutui."]], [["Ma nini ga ruki exulau tutuki pes bok lanak parap di, ti lamba rindi mo exup ga mugaga, mado exulau loklok tautau tiga lok miningot bok di xoren."]], [["Ma te exaxava nini ga ruki emadak. Nini ga ukodek, ‘Nidi tibo kolok ngangao re emadak tarak.’"]], [["Mado exulau loklok tautau tiga mik emadak ga pas monak, ma tiga ukodek, ‘Emadak momoton te eradi teren na eramang nom i pas monak. Tana sep amere i, ma tabo ruuna na eramang.’"]], [["Ma tiga rangat ais i ma tiga sodo asu min ukalamang teren mo eramang ma tiga sep amere i.”"]], [["Ma ne Iesu ga sue exongkulau vuruk kodek, “Te eleng eradi teren nom eramang na vot parap mo exulau loklok tautau, nini nabo lok evanga sai ridi?”"]], [["Tiga sepo i rin kodek, “Nini nabo sep amere di emomono miningot ma nabo rebe nom eramang ti exulau pes kusu tibo kolok tautau i ma te eleng kakaxat te eramang tibo rebe i min tenava ren mo eropeven teren nom eramang.”"]], [["Ma ne Iesu ga xoran tindi xodek, “Kusin bi goxopbi us kasan na exoxora re Emanang Kaala i xoxora xodek,"], ["‘Evuat exulau kikiv unu tiga lok kuxurung kepei,"], ["ga vee evat kis avot ti sevaru eunu."], ["Eradi Vuruk ne Moroa ga lox i na,"], ["ma ipmaran pukat lexen te marak kanda.’"]], [["Koren ma a xoran tirimi, ne Moroa nabo lok kepe eninto kasinge nimi eme Judaia ma nabo rebe mo emomono ua tibo lok asusu eropeven teren."]], [["Loxo tera na subu teren nom evuat, nini nabo rempuvus, ma loxo mo evuat na subu mevana rin tera, nini nabo rem mimisi axava.”"]], [["Eropris puruk ma ebung Parasi tiga ronga na erokoxora povo te ne Iesu ma tiga terei loxo nini ga xoxora povo mumu di."]], [["Ma tiga puse ngas kusu tina rangat ais i, mado tiga marat te emomono tevangasa tiga doxoma loxo nini eradi xoxora livi re ne Moroa."]]], [[["Iesu ga xora gok kindi mi erokoxora povo xodek,"]], [["“Eninto re exalibet i langan eorong i gagas livi euxa ti lok evupuke re emadak keren."]], [["Nini ga ruki exulau tutuki ren tin mo emomono nini ga xora livi vom tindi min mo euxa ma tiga xora i tidi loxo eleng ti euxa ga vot pom, mado mo emomono tiga ronga kepe mo exoxora."]], [["Ma nini ga ruki lamba exongkulau tutuki ves mi exoxora xodek, ‘Bina xoran tindi aga xora livi vom tindi loxo aga gagas livi vom euxa. Aga sep pom erobulumaxau, ma eropanga axava aga gagas livi vom i. Bina xoran tidi loxo tina vas kaxat tan ti euxa re evupuke.’"]], [["Mado tiga ronga kepe mo exoxora ma tigara kolok tangtang mumu erogugu tindi ee. Era ga vas kaxat lanak ti eramang keren, ma era bok ga vas kaxat lanak ti lok egugu ri etaga mi eropanga."]], [["Ma nidi exup pes tiga rangat ais exulau tutuki ma tiga lok asongot di ma tiga sep amere di."]], [["Ma mo eorong ga beamamau. Nini ga ruki exulau sepsep peren ti sep amere nidi ua tiga sep amere exulau tutuki ren ma tiga oros kolonu vuruk kindi."]], [["Ma nini ga xoran ti exulau tutuki ren kodek, ‘Eanaan i gagas pom, mado mo emomono nia aga xup ke di tin na euxa nidi emomono miningot mun ma ixo epovo loxo emomono miningot tina xis seren na eanaan te evupuke."]], [["Bina pas lanak ke erongas ma bina xup ke emomono axava bibo on taraga midi togok kusu tibo vot ti euxa rak.’"]], [["Ma exulau tutuki ren tiga epavasa lanak ke erongas ma tiga xup ke emomono axava tiga on taraga midi, emomono vukat eburu mi emomono miningot. Ma eunu vupuke ga umsu min mo emomono."]], [["Mado eorong ga beles si mik mo emomono, ma nini ga mik era eradi goxo singa evanga singsiga te evupuke."]], [["Ma nini ga sue mo eradi xodek, ‘Tangas sarak. Nu u beles ude kora ma uxo singa evanga singsiga te evupuke?’ Mado mo eradi goxo kora texongkoxora."]], [["Ma eorong ga xoran ti exulau gugu ren kodek, ‘Bina viring evuxumak mi evuxangkadek keren ma bina iu asu min lanak kalamang ti ebubumiin togok nabon teng ma nabo nganga erongisak keren.’ ”"]], [["Ma ne Iesu ga xora bok kodek, “I loxoren teia ne Moroa i sue emomono lamba ti vot parav i, mado exup mun ti lok ukuing ke di.”"]], [["Memu ren, ebung Parasi tiga vas kaxat kasinge mo exot ma tiga gagas exoxora xusu tibo lixo ne Iesu ma ni na xora exoxora ixo momoton."]], [["Ma tiga ruki exulau lekleke anasa tindi eburu mi emomono tiga tu emu mi ne Erod lanak parap ne Iesu. Tiga xora rin kodek, “Eradi loklok asa. Ba terei loxo nu eradi tutuna ma u anasa emomono mi eroloklok kene Moroa mumu erokoxora i rutuna. Uxo doxoma lamba mumu erokoxora re xup pes ti xoxora i teia uxo doxoma loxo nege i ruuna easing puruk o ikop."]], [["Una xoran tirima loxo ua edoxoma runu. Kora, i momoton loxo nida tana xepe takis ti ne Kaisar o ikop?”"]], [["Iesu ga mik kibis ero babanam tindi ma ga xoran tindi xodek, “Bi ngusekula! Tinia bira lok tongot loxo bina lixo ia?"]], [["Bina lok asa ia min tegese venpiles bi xepe takis min.” Ma tiga vuasa i mi egese denari."]], [["Ma nini ga sue di xodek, “Emarak ma easing kerege i kolok keren?”"]], [["Ma tiga sepo i xodek, “Te ne Kaisar.”"], ["Ma nini ga xoran tindi xodek, “Bina rebe ne Kaisar mi eropanga i epovo te ne Kaisar, ma bina rebe ne Moroa mi eropanga i epovo re ne Moroa.”"]], [["Texonaleng tiga rongai ga sepo di, tiga duk, ma tiga vas kasinge i."]], [["Ebung Sadiusi tiga xoxora xodek loxo emomono tiga mere vom, ti noxo roro kaxat biong. Teren mo eleng momoton tiga vot parap ne Iesu ma tiga ukodek,"]], [["“Eradi loklok asa. Moses ga xoran tirima xodek, moloxo eradi na mere ma ikop te xamadak keren, tono nom eradi na vuke ke evatnaa ren, kusu tubo visik te madak tine tono ga mere."]], [["Ga penuti ebexeton tiga kolok kitibukot tarama. Era mugaga ga vuke ma ga mere, mado nini goxo visik ke texomadak. Koren ma era ise vura ga vuke bok keren mo evatnaa."]], [["Ma era ise vura ga mere bok mado goxo visik ke texomadak. Ma na evanga ga vot gok tera ise avutui, ma ga vot gok tindi ebexeton penuti axava."]], [["Ma memu evatnaa ga mere."]], [["Koren ma te eleng loxo emomono tina xutu kaxat biong, nege i vuke mo evene, tevangasa nidi axava tiga vuke ren?”"]], [["Ma ne Iesu ga sepo i tidi kodek, “Nimi bi sogong teren na evanga teia bixo etere Emanang Kaala ma edotdoso re ne Moroa."]], [["Teren mo eleng emomono tinabo xutu kaxat biong, ti noxo pupuke, tinabo kolok naa langan ebung angelo pana re exalibet."]], [["Mumu exuxutu kaxat biong ke emomono kasinge eminere, kusin bi goxo utus exoxora re ne Moroa ga xorai tirimi?"]], [["Mo exoxora i ukodek, ‘Nia ne Moroa re ne Abaram, ma ne Moroa re ne Aisak, ma ne Moroa re ne Jakop.’"], ["Nini ne Moroa rindi emomono ti roro, ma ikop tindi emomono minere.”"]], [["Emomono tiga rongai na, ma tiga duk lexengepe te eroanasa ren."]], [["Ebung Parasi tiga ronga i loxo ne Iesu ga xora pie ebung Sadiusi, ma tiga vot eburu."]], [["Era rindi, nini ga tere vukat Erokoxora Xis se ne Moses, ga vot parap ne Iesu ma ga lok tongor i xodek,"]], [["“Eradi loklok asa. Ua exoxora dotdoso i mugaga konong ke Erokoxora Xis se ne Moses?”"]], [["Ma ne Iesu ga sepoi rin kodek, “ ‘Bina beamu Eradi Vuruk, ne Moroa tirimi mi ebeak kirimi axava ma mi eronaan axava tirimi ma mi erodoxoma axava tirimi.’"]], [["Na exoxora dotdoso nini imugaga ma i vuruk ti erokoxora dotdoso axava ren."]], [["Ma era bok ise vura i langan era mugaga, i xora kodek, ‘Bina beamu mo emomono ti kolok parap nimi langan pom nimi bi beamu nimi ee.’"]], [["Erokoxora Xis se ne Moses eburu mi erokamanang vempen livi re exulau xoxora livi i kolok konong axava ren na evuxongkoxora.”"]], [["Ebung Parasi tiga kolok eburu ma ne Iesu ga sue di xodek,"]], [["“Bi doxoma kora mumu Eun Loklok Ukuing? Nini evipisik livi terege?”"], ["Ma tiga sepoi xodek, “Nini evipisik livi re ne Devit.”"]], [["Ma nini ga xoran tindi xodek, “Loxo koren, tinia ma Eronaan Kaala ga rebe doxoma ne Devit ma ga soasing i mi Eradi Vuruk? Teia Emanang Kaala i ukodek,"]], [["‘Eradi Vuruk ga xoran ti Eradi Vuruk karak,"], ["“Una xis sede re exumak tuna"], ["se nia abo kolok livi emomono munemik miniu"], ["maxalapok ke evuxangkadek kunu.” ’"]], [["Loxo ne Devit ga soasing i Eradi Vuruk karak, kora ma na Eradi Vuruk nini evipisik livi re ne Devit?”"]], [["Goxop tera ga sepo exoxora ren. Ma ga rukei teren mo eleng, nidi axava tiga marat ti sue i mi esusue ves gok."]]], [[["Memu ren, ne Iesu ga xoran ti emixi vuruk eburu mi exulau lekleke anasa ren kodek,"]], [["“Exulau loklok asa re Erokoxora Xis se ne Moses ma ebung Parasi ti mugaga nimi ma ti lox asa nimi mi erokoxora xis langan ne Moses ga kolox i."]], [["Koren ma binan tonga axava eropanga ti xoxorai tirimi ma bina mumu asu axavai. Mado bigus mumu asu erutuvuk kindi, teia tixo mumu tarasu te erokoxora nidi ee ti vavang min."]], [["Tin tebe emomono mi eromumuat mevana tero kexeak kindi, mado nidi ee ti xopara ri lok toro emomono ti kiv mo eromumuat mi erokumadi o tevesipsip pindi."]], [["Eropanga axava ti kolox i kusu emomono tibop mik di. Tiga lok erobokis lixiteng mi eropempen te Manang Kaala ren ti etara rutui tero mangak ma tero kumak kindi. Tiga lok balom gok erokonos i tukbe su tero singsiga rindi."]], [["Ti vavara xasan ti erokot kikis te emomono mi eroasing puruk tanak kero uxa, ma eronin kikis se xulau tutu mugaga konong ke erounu singsing."]], [["Ma ti vavara xasan loxo emomono tibo kolok ngangao rindi tanak ke erokot etaga, ma tibo orong di ‘Rabai.’ ”"]], [["Ma ne Iesu ga xoran bok kindi xodek, “Ixo lok pukat loxo tera na orong nimi loxo ‘Rabai,’ teia bi ruuna egese Radi Loklok Asa Vuruk ma nimi axava engametak mi enganinuxu."]], [["Ma bigus orong tera ren na evua loxo ni ‘Tamak,’ teia bi ruuna egese Tamami ma i kolok pana re exalibet."]], [["Ma ixo lok pukat loxo tera na orong nimi loxo ‘Eradi loklok asa’ tevangasa egese Radi Loklok Asa mun tirimi nini Eun Loklok Ukuing."]], [["Era i vuruk kitibukot tirimi nini nabo langan eradi tutuki tirimi."]], [["Ma loxo nege i kolok avurux i, ne Moroa nabo lok alixiteng i, ma nege i lox alixiteng i, ne Moroa nabo lox avurux i.”"]], [["“Exulau loklox asa re Erokoxora Xis se ne Moses eburu minimi ebung Parasi, nabo miningot lexengepe tirimi. Nimi exulau ngusekula. Bi kolok pie emusarugu re eninto re exalibet tero marak ke emomono, mado nimi bixo beles seren ma tindi gok emomono ti kolok tongot kusu tina beles."]], [["“Exulau loklox asa re Erokoxora Xis se ne Moses eburu minimi ebung Parasi, nabo miningot lexengepe tirimi. Nimi exulau ngusekula. Bi kolok pie emusarugu re eninto re exalibet tero marak ke emomono, mado nimi bixo beles seren ma tindi gok emomono ti kolok tongot kusu tina beles."]], [["Exulau loklox asa re Erokoxora Xis se ne Moses eburu minimi ebung Parasi, nabo lok miningot lexengepe tirimi. Nimi exulau ngusekula. Bi pas onno re evua ma mevana re eras kusu bibo leke tera na mumu eroloklok asa rimmi. Ma bibo lok asa i mi eroloklok miningot tirimi ma ni na lok eroloklok miningot lamba xasan ti eroloklok miningot tirimi ma nini nabo epovo tutuna ri pas pios lanak ti exot songsongot."]], [["Nimi emomono mugaga mi erokatli gun! Nabo lok miningot lexengepe tirimi. Bi xora i xodek, ‘Loxo era i lok avevereng exapie ren mi easing ke eunu lalavang, mo exapie i langan evanga gamasa. Mado loxo nini i lok avevereng exapie ren mi easing ke egol i kolok konong ke eunu lalavang, ni na mumu asu mun exapie ren.’"]], [["Nimi exulau etaba ma erokatli gun. Evangasa i vuruk ke emanna ne Moroa, egol o eunu lalavang i lok axaala mo egol?"]], [["Bi xora box i xodek, ‘Loxo era i lok avevereng exapie ren mi easing ke exonin lalavang tanak ke eunu lalavang, mo exapie nini evanga gamasa. Mado loxo nini i lok avevereng exapie ren mi easing ke erentebe i kolok pana ren nom exonin lalavang, ni na mumu asu mun exapie ren.’"]], [["Nimi erokatli gun, evangasa i vuruk ke emanna ne Moroa, erentebe o exonin lalavang i kolok axaala mo erentebe?"]], [["Koren ma loxo tera na lok avevereng exapie ren mi easing ke exonin lalavang, nini i lok avevereng exapie ren mi erotentebe mo i kolok bok keren."]], [["Ma loxo i lok avevereng exapie ren mi easing ke eunu lalavang, nini i lok avevereng exapie ren mi easing ke ne Moroa i kolok konong keren."]], [["Ma loxo i lok avevereng exapie ren mi easing ke exalibet, nini i lok avevereng exapie ren mi easing ke exonin orong ke ne Moroa ma nini i kis seren."]], [["Exulau loklox asa re Erokoxora Xis se ne Moses eburu minimi ebung Parasi, nabo lok miningot lexengepe tirimi. Nimi exulau ngusekula! Bin tebe ne Moroa mi exot i sev asongoi teren mo eropanga anaan lixiteng i sooso mavak konong ke ramang, mado bixo mumu asu eroloklok puruk ke Erokoxora Xis se ne Moses, i langan eloklok momoton ma ebearun ma eloklok rutuna ti erokoxora runu. I vukat loxo bina ruuna na eroloklok puruk eburu min mo eloklok tin tebe ne Moroa mi exot i sev asongoi."]], [["Nimi emomono mugaga mi erokatli gun! Bi mumu asu erongas koxora lixiteng ke Erokoxora Xis se ne Moses mado bixo mumu asu erongas koxora vuruk. I langan loxo bi sip asu evemaxamang kasinge esup pirimi ma bi puxupe ekamel konong keren ma bi ra vitoi."]], [["Exulau loklox asa re Erokoxora Xis se ne Moses eburu minimi ebung Parasi, nabo lok miningot lexengepe tirimi. Nimi exulau ngusekula! Bi gogoso pukat kalamang kero kap ma erobangtingtigon, mado konong i umsu lexengepe mi eloklok ti minorong ma eloklok ti mumu evavara rimmi ee."]], [["Nimi ebung Parasi katli gun! Bina gogoso pukat mugaga konong kero kap ma erobangtingtigon, ma memu kalamang nabo lok pukat baxa."]], [["Exulau loklox asa re Erokoxora Xis se ne Moses eburu minimi ebung Parasi, nabo lok miningot lexengepe tirimi. Nimi exulau ngusekula! Bi langan ero maut tiga mo i mi evempen mupmuxut, ti mik pukat kalamang, mado konong i umsu mi erosi tongan ma eropanga bilinga axava."]], [["Teren na engas ma kalamang tirimi, emomono tip mik nimi langan emomono momoton, mado konong ke ebeak kirimi bi umsu mi eroloklok ngusekula ma eroloklok miningot."]], [["Exulau loklox asa re Erokoxora Xis se ne Moses eburu minimi ebung Parasi, nabo lok miningot lexengepe tirimi. Nimi exulau ngusekula! Bi kolok eromaut ti exulau xoxora livi, ma bi sinang eromaut te emomono momoton,"]], [["ma bi xoxora xodek, ‘Loxo nida tigi kolok keren mo exonaleng evalabat tanda tiga roro ren, nida tigixo kolok eburu mindi ti sep amere exulau xoxora livi.’"]], [["Koren ma bi xoxora asu i loxo nimi evipisik livi teren mo emomono sepsep amere tadi, tiga sep amere exulau xoxora livi."]], [["Nimi bina kolok epasum na eminingot te evalabat tirimi ma bina umsu min."]], [["Nimi erosisi miningot! Nimi examadak ke erosisi tit sep! Ixo epovo loxo bibo sixiro re leng ne Moroa nabo ruki nimi lanak ki exot songsongot."]], [["Koren ma anabo ruki emomono xoxora livi eburu mi emomono doxoma molonga ma exulau loklok asa parap nimi. Exup binabo sep amere di, ma exup binabo rukbe di re xaba, ma exup binabo pixis kara di tanak konong ke erounu singsing kirimi ma binabo xexeia asu mi di kasinge erokot kolonu tindi ma lanak ti erokot kolonu ves."]], [["Koren ma binabo kip tu mi eminere re emomono momoton axava teren na evua, ga ruke re eminere re ne Abel iepovo ri eminere re ne Sakaria, emadak ke ne Berakaia, evalabat tirimi tiga sep amere i kitibukot te eunu lalavang ma exonin lalavang."]], [["Nia xora tutuna i tirimi, eromumuat teren na erominingot axava nabo vot parap na erunut ti roro ningina.”"]], [["Ma ne Iesu ga ukodek, “Eme Jerusalem, eme Jerusalem. Biga sev amere emomono xoxora livi re ne Moroa ma biga iu amere emomono ne Moroa ga ruki di. Eroleng lamba agara vavara loxo ana kuxu nimi mi evupapa rak, i langan evapeak kaxak i kuxu ero kedede kaxak keren, mado bigoxo maxara."]], [["Rongai na. Exot tirimi nabo miningot ma nabo kolok gamasa."]], [["A xora tutuna i tirimi loxo binoxo mik bok ia, se teren nom eleng nabo vot ma binabo xoxora xodek, ‘Era i vot konong ke easing ke Eradi Vuruk nini i leke eloklok anarong.’ ”"]]], [[["Iesu ga vas kaxat kasinge emamala re eunu lalavang ma te evapas seren, exulau lekleke anasa ren tiga vot parav i ma tiga xoxora mumu eunu lalavang mi erounu mo parav i."]], [["Ma nini ga xoran tindi xodek, “Bina mik pukat nom erounu. A xora tutuna i tirimi. Noxop terovat teren na erounu nabo kolok tero kot teren, teia emomono tinabo vot ma tinabo uut kepe axavai ukalapok.”"]], [["Memu ren, ne Iesu gara kis tanak ke Exongkubu Olip ma exulau lekleke anasa xusuk keren tiga vot parav i ma tiga suei xodek, “Una xoran tirima. Ningisa nom eropanga nabo vot ma eloklok ukuing sai nabo lok ukuing evopot tunu eburu mi eleng kaxava teren na eroleng?”"]], [["Ma ne Iesu ga sepo di xodek, “Bina kolok tautau pukat nimi kusu tera noxo ella arup nimi mumui na eropanga,"]], [["teia emomono lamba tinabo vot mi easing karak ma tinabo ukodek, ‘Nia Eun Loklok Ukuing!’ Ma tinabo sat asogong lamba emomono mi ero ella rindi."]], [["Binabo ronga ero esep puruk ma erokoxora mumu ero esep puruk, mado bigus marat teren. Eropanga xoren nabo vot mado eleng kaxava teren na eleng nabo vot baxa memu."]], [["Emomono re egese kantri tinabo esep eburu mi emomono re ekantri ves, ma emomono re egese eninto tinabo esep mi emomono re eninto ves. Eroleng ke iriong ma ero oskis nabo vot tin terokot."]], [["Na eropanga axava nabo langan erosongsongot i pot mugaga bexe ti evene ira auret loxo na visik madak."]], [["Teren mo eleng emomono tinabo rangat ais nimi ti lok asongot nimi ma tinabo sev amere nimi ma emomono re erokompua axava tinabo beamamau nimi tevangasa bi mumu ia."]], [["Teren mo eleng lamba emomono tinabo vuxupe enunu tindi ma tinabo mikngit nidi ee ma tinabo songot tebe di ti emomono miningot,"]], [["ma lamba emomono xoxora livi ella tinabo vot ma tinabo lok asogong emomono lamba."]], [["Erominingot nabo umsu, koren ma ebeamu re momono lamba lexen noxo kolok,"]], [["mado loxo tera na tu dotdoso te nunu ren se te exaxava re roro ren teren na evua, ne Moroa nabo lok aro i."]], [["Ma tibo xoxora asu na Evavang Pukat mumu eninto langan exoxora molonga ti emomono re erokompua axava, ma memu baxa ren exaxava ren na evua nabo vot.”"]], [["Ma ne Iesu ga xora bok kindi xodek, “Loxo tera na us i na, nini na molonga re evasiun teren na exoxora. Binabo mik ‘evanga i bilinga lexengepe nabo lok bilinga lexengepe erokot,’"], ["langan eradi xoxora livi ne Daniel ga xoxora mumui. Na evanga nabo tu konong ke exot kaala te eunu lalavang."]], [["Teren na eleng nidi emomono ti kolok kanak Judaia, tibo sixiro upapaga lanak ti erokubu."]], [["Loxo era i kolok ke angkut te eunu ren, nini gus sii u kalapok ti leke teropanga ren monak konong ke unu ren."]], [["Ma loxo era i kolok kanak katamang, nini gus biong lanak ki eunu ren ti leke evanga singsiga balom peren."]], [["Mo eleng nabo lok miningot lexengepe ti exoine renan eburu mi exoine mi erokedede rindi!"]], [["Binan sing ne Moroa loxo mo eleng noxo vot parap nimi pua mi erogaling ke eavat o eleng kaala."]], [["Eromumuat teren mo eroleng nabo lok miningot lexengepe tutuna. Ga rukei te erutuxut teren na evapua axava ise ningina, goxop teromumuat kodek ga vot, ma noxop gok kin teromumuat nabo vot kodek memu."]], [["Ma loxo ne Moroa noxo lok kubilix eroleng keren mo eromumuat, noxop tera nabo roo su. Mado ne Moroa nabo doxoma mo emomono nini ga lok ukuing ke vom di, koren ma nini nabo lok kubilik mo eroleng."]], [["Teren mo eroleng bigus nunu re exoxora tin tera na xoran tirimi kodek, ‘Bina mix i, na ni Eun Loklok Ukuing!’ O na ukodek, ‘Nini nak!’ Bigus nunu teren mo erokoxora rindi."]], [["Teia emomono ella tinabo xora loxo nidi Evaun Loklok Ukuing ke ne Moroa ma emomono ella ves tinabo xoxora loxo nidi emomono xoxora livi ren. Ma tinabo kolok eropanga rutuduk mi eropupuasa ti sar asogong emomono loklok ukuing ke ne Moroa, loxo ti epovo ti sat asogong emomono rene Moroa."]], [["Rongai na. Aga xora livi mugaga vom i tirimi."]], [["Koren ma loxo era na xoran tirimi xodek, ‘Bina mik Eun Loklok Ukuing, nak ke matbin,’ bigus pas ue. Ma loxo era na xoran tirimi xodek, ‘Bina mix i, na i kis konong kasan te eunu,’ bigus nunu ren."]], [["Teia nia, Emadak Ke Eradi, anabo vot soso langan esuxam i soxam ti erokot axava."]], [["Teren mo exot ebantuxu re evanga ga mere ip midi ee, eromalam tinabo tava vot eburu ee.”"]], [["Ma ne Iesu ga xora bok kodek, “Ma soso mun memu re eromumuat teren mo eroleng, eroloklok ukuing nabo vot kodek,"], ["‘Esoso re exangking nabo xubu,"], ["ma egaling noxo soso."], ["Eropenti nabo subu sii monak pana re emavangkap"], ["ma eropanga ves megok tinabo gigine onno.’"]], [["Teren mo eleng eloklok ukuing karak, Emadak Ke Eradi, nabo vot te molonga tanak pana re emavangkap, ma emomono re erokompua axava teren na evua tinabo saxanu. Tinabo mix ia, Emadak Ke Eradi, anabo vot pana re erokongkuubu mi edotdoso ma egemgemes puruk."]], [["Ma nia anabo ruki ebung angelo rak eburu mi erengteng ke erabai ti erokot axava kusu tina vanga ke emomono loklok ukuing ke ne Moroa monak kero sumelusuk penevet teren na evua axava.”"]], [["Ma ne Iesu ga xora bok kindi xodek, “Bina ronga na eanasa mumu euna fig. Teleng erokaxan te erouna fig i sama ma i sudun kaxat, bi eterei loxo emares ira auret tan."]], [["Koren ma loxo bina mik na eropanga loklok ukuing na vot, bina molonga loxo evopot tarak, Emadak Ke Eradi, ira auret tan, i langan eradi i tu re emusarugu re unu ma i gagas kusu na beles seren."]], [["Nia a xora tutuna i tirimi. Emomono teren na erunut ti noxo mere se na eropanga nabo vot."]], [["Exalibet mi evua axava nabo sonau, mado erokoxora rak noxo sonau.”"]], [["Ma ne Iesu ga xora bok kodek, “Ikop tera i etere eleng te evopot tarak, ebung angelo bok tixo eterei ma nia Madak bok axo eterei. Tamak kusuk mun i eterei."]], [["Te evopot te Emadak Ke Eradi, eroloklok ke emomono nabo langan eroloklok ke emomono te eroleng ke ne Noa."]], [["Teren mo eroleng mugaga tin mo edan ga xipsu, emomono tiga anaan ma tiga inin ma exulau mi exoine tige puke ise ren nom eleng ne Noa ga beles si evapmon."]], [["Mo emomono ti goxo eterei loxo edan nabo xipsu, mado ga vot ma ga sep amere axava di. Eleng te evopot te Emadak Ke Eradi nabo loxoren."]], [["Teren mo eleng tevura tadi tunabo gugu tanak katamang, ebung angelo tinabo leke tegesara ma era nabo kolok."]], [["Evu vene tunabo tit povorok eroik, ebung angelo tinabo leke tegesara ma era nabo kolok."]], [["Koren ma bina kolok tautau pukat nimi tevangasa bixo etere teren ua eleng Eradi Vuruk kirimi nabo vot teren."]], [["Mado bina molonga ren na exoxora povo. Loxo eradi re eunu i eterei loxo teren ua exonaleng eradi kaxasixim nabo vot teren, nini nabo mik tautau pukat ma eradi kaxasixim noxo uut beles se eunu ren."]], [["Koren ma bina gagas pukat tevangasa Emadak Ke Eradi nabo vot teren mo eleng bi noxo doxomai loxo ni na vot teren."]], [["Mo eradi tutuki tutuna ma i doxoma molonga, nini mo eradi tutu mugaga ren i lok ukuing i kusu na kolok tautau exulau tutuki ren ma na rebe di mi eropanga anaan te erokonaleng ukuing."]], [["Nabo lok pukat tin mo eradi tutuki te xonaleng eradi tutu mugaga ren i biong ma i mix i loxo i lok epovo erogugu ren."]], [["Nia a xora tutuna i loxo mo eradi tutu mugaga nabo lok livin mo eradi kusu nabo kolok tautau eropanga axava ren."]], [["Mado loxo nom eradi tutuki nini eradi miningot ma ira doxoma xodek, ‘Eradi vuruk karak noxo biong soso,’"]], [["ma ira sep asongot exup tadi tutuki ma ira anaan ma ira inin ngong eburu mi emomono ti inin ngong amisik."]], [["Eradi tutu mugaga ren nabo biong teleng mo eradi tutuki ren noxo doxomai loxo nini na vot teren mo exonaleng."]], [["Nom eradi tutu mugaga nabo sep asongot lexengepe nom eradi tutuki ren ma nabo ruki i lanak ti exot miningot te erongusekula. Togok tinabon teng ma tinabo nganga ero ngisak.”"]]], [[["Ma ne Iesu ga xora bok kodek, “Teren mo eleng eninto re exalibet nabo langan esongoi exoine maxat tiga leke erolam tindi ma tiga pas kusu tina on taraga mi eradi ga gagas ti vuke."]], [["Penima rindi tiga vukban ma penima rindi tiga doxoma molonga."]], [["Exoine vukban tiga leke erolam tindi, mado tigoxo xip ke terokodan loklok aros erolam."]], [["Mado penima exoine doxoma molonga tiga xip ke erokodan loklok aros lam eburu mi erolam tindi."]], [["Mo eradi ga gagas ti evupuke goxo vot soso, koren ma emarak kindi ga unga ma nidi axava tiga unga."]], [["Te emiin tubu tiga ronga erengteng kodek, ‘Eradi i gagas si evupuke na ngan i! Bina su ma bina on taraga min!’"]], [["Ma nidi esongoi exoine maxat tiga rovang kaxat ma tiga lok gagas erolam tindi."]], [["Ma penima exoine vukban tiga sing mo exoine doxoma molonga xodek, ‘Bina rebe nima min terokodan lok aros lam, teia erolam tarama i rempun.’"]], [["Ma penima exoine etere tiga sepo i tindi xodek, ‘Ikop kasan. Tenakodan lok aros lam tarama ixo epovo tida axava. Bina pas lanak ki exulau etaga ma bina un ke terokot tirimi.’"]], [["Ma exoine vukban tiga pas kusu ti un ke texodan sisinge aros lam, ma se tiga pas, eradi ga gagas ti evupuke ga vot, ma nidi penima exoine tiga gagas tiga beles eburu min ukonong ke euxa re eloklok pupuke. Ma emusarugu ga remkobot."]], [["Memu ren, penima exoine vukban tiga vot ma tiga ukodek, ‘Eradi vuruk, eradi vuruk! Una suang abeles nima!’"]], [["Mado nini ga sepo di xodek, ‘Nia xora tutunai tirimi. Axo etere nimi.’ ”"]], [["Ma ne Iesu ga xoran tindi xodek, “Bina gagas pukat, tevangasa bi xotere eleng o exonaleng te evopot tarak.”"]], [["Ma ne Iesu ga xora bok kodek, “Teren mo eleng eninto re xalibet nabo langan eradi ga vara pas lanak papaga. Nini ga xup ke exulau tutuki ren ma ga lok tebe di mi eropanga ren kusu tina kolok tautau i."]], [["Ti eradi tutuki mugaga ren nini ga rebe i mi penima eropiles puruk ti soasing i loxo etalen, ti era ise vura nini ga rebe i mi evu talen piles, ma ti era ise avutui nini ga rebe i mi egese talen piles. Nini ga rebe di min koren, ga epovo mi edotdoso rindi ti gugu min. Ma nini ga vas kasinge di."]], [["Mo era ga leke talen piles penima, soso mun nini ga pas ma ga gugu min mo etalen piles penima ma ga ruuna ke bok etalen piles penima."]], [["Ma mo bok era ga leke evu talen piles, nini bok ga gugu min ma ga ruuna ke bok evu talen piles."]], [["Mado mo era ga leke egese talen piles, nini ga lekei, ga xe emamara ma ga lok pilinge mo egese talen piles te eradi tutu mugaga ren."]], [["Memu lexengepe eradi tutu mugaga teren mo exulau tutuki ga biong ma ga xup ke di xusu tina xoxora mumu eropempiles tiga lekei."]], [["Mo eradi tutuki mugaga ga ruuna etalen piles penima, ga vot parap mo eradi tutu mugaga ma ga xoran tin kodek, ‘Eradi vuruk. Nu ga nunu rak ma uga rebe ia mi etalen piles penima ma nia ga gu asu gok etalen piles penima.’"]], [["Ma mo eradi tutu mugaga ga ukodek, ‘Eradi tutuki mapmaran tarak ma eradi rutuna. Uga lok vukat lexengepe. Nu ga rutuna mi eropanga goxo lamba. Koren ma anabo rebe u mi eropanga lamba kusu ubo kolok tautau i. Ude u ma tabo sosoro eburu.’"]], [["Ma mo eradi tutuki ga ruuna evu talen piles, ga vot parap mo eradi tutu mugaga ma ga xoran tin kodek, ‘Eradi vuruk. Nu ga nunu rak ma nu ga rebe ia mi evu talen piles ma aga gu asu gok evu talen piles.’"]], [["Eradi tutu mugaga ga xoran tin kodek, ‘Eradi tutuki mapmaran tarak ma eradi rutuna. Uga lok vukat lexengepe. Nu ga rutuna mi eropanga goxo lamba. Koren ma anabo rebe u mi eropanga lamba kusu ubo kolok tautau i. Ude u ma tabo sosoro eburu.’"]], [["Ma mo eradi tutuki ga ruuna egese talen piles, ga vot parap eradi tutu mugaga ren ma ga xoran tin kodek, ‘Eradi vuruk. Nia a eterei loxo nu eradi belemes. U kaxat eropanga anaan tero katamang exup pes ti lotlo, ma u lilivi bubua eropanga anaan te erokatamang ke exup pes tiga kepe eroik keren."]], [["Koren ma nia ga marat tunu ma aga pas ma aga lok pilinge na etalen piles sunu tanak kalopok ke evua. Evenpiles tunu na.’"]], [["Ma eradi tutu mugaga ga xoran tin kodek, ‘Nu eradi tutuki miningot ma eradi meos. U xorai loxo a kaxat ke eropanga anaan tero katamang ua nia xo lotlo, ma a lilivi bubua eropanga anaan te erotamang ua nia xo xexepe eroik keren."]], [["Tinia u goxo lok livi evenpiles sarak tanak ke eunu lilivi piles kusu tibo gugu min ti lok avurux i te leng aga biong ude.’"]], [["Ma eradi tutu mugaga ga xoran ti eradi tutuki ves seren kodek, ‘Una leke evenpiles seren ma una rebe i tin mo eradi tutuki ga ruuna ke vom esongoi talen piles."]], [["Teia nidi axava ti ruuna eropanga, ne Moroa nabo rebe bok di mi eropanga lamba ma tinabo umsu min. Mado loxo tera ixo ruuna eropanga, eropanga sai ni i ruunai ne Moroa nabo lekei ren."]], [["Bina iu asu min na eradi tutuki meos lanak ti ebubumiin, togok emomono miningot tinabo saxanu ma tinabo nganga ngisak.’ ”"]], [["Ma ne Iesu ga xora bok kodek, “Teleng Emadak Ke Eradi na vot mi egemgemes, eburu mi ebung angelo axava, nini nabo kis se exonin orong keren mi egemgemes puruk keren."]], [["Ma emomono re erokompua axava teren na evua tinabo tu mugaga ren. Ma ni nabo epasa di ti evu bebeia momono, langan eradi loklok tautau sipsip i kolok epasa erosipsip kasinge eromeme."]], [["Ni nabo lok livi erosipsip lanak ki exumak tuna ma eromeme lanak ki exumak kia."]], [["Ma Eorong nabo xoran ti emomono tanak ke exumak tuna xodek, ‘Ude nimi, emomono ne Tamak ga lok anarong pom nimi. Bina pas ude ma bina ruuna ke eroloklok anarong ke eninto, ne Moroa ga gagas pom min tirimi teleng ni ga rudum na evua."]], [["Teia aga ririong ma bigan tebe anaan ia. Ma aga miniu ma bigan tebe dan ia. Ma aga vot langan eradi kadiong ma biga kolok maraose minia."]], [["Ma aga pakes ti eropanga singsiga ma bigan tebe ia mi eropanga singsiga. Ma aga memeres ma biga kolok tautau pukat ia. Ma aga kolok ke eunu xokoxo ma biga pot parav ia kusu bina kolok toro ia.’"]], [["Ma memu mo emomono momoton tinabo sue i xodek, ‘Eradi Vuruk. Ningisa nima baga mix u, uga ririong ma bagan tebe anaan u, ma uga miniu ma baga rebe dan u?"]], [["Ningisa nima baga mix u langan eradi xadiong ma baga kolok maraose miniu, o uga kolok goxop teropanga singsiga runu, ma baga rebe u mi eropanga singsiga?"]], [["Ningisa nima baga mix u, uga memeres o uga kolok ke eunu xokoxo ma baga vot ti mix u?’"]], [["Ma Eorong nabo sepo i tidi xodek, ‘A xora tutuna i tirimi. Eropangasai biga lox i ti era re na engametak ma exainuxu rak tixo ruuna te asing, i langan mun biga kolox i ria.’"]], [["Memu ren, ni nabo xoran tindi emomono tanak ke exumak kia xodek, ‘Nimi emomono esaxaek ga ruxe nimi, bina pas kasinge ia lanak ti exoneu i bubua amisik, ne Moroa ga gagas livi min ti ne Satan ma ebung angelo miningot teren!"]], [["Teia aga ririong mado bi goxo rebe anaan ia. Ma aga miniu mado bi goxo puain ia."]], [["Ma aga langan eradi xadiong, mado bi goxo lok maraose minia. Ma aga kolok goxop teropanga singsiga rak, mado bi goxo rebe ia min teropanga singsiga. Ma aga memeres ma aga kolok bok ke eunu xokoxo mado bi goxo vot ti mix ia.’"]], [["Ma tinabo xoran bok kodek, ‘Eradi Vuruk. Ningisa baga mix u, uga riong o uga miniu o uga langan eradi xadiong o uga kolok goxop teropanga singsiga runu o uga memeres o uga kolok ke eunu xokoxo, ma ba goxo lok toro u?’"]], [["Ma ni nabo sepo i tidi kodek, ‘A xora tutuna i tirimi. Eropangasai bigoxo lox i ti na emomono tixo ruuna te asing, i langan mun bigoxo kolox i ria.’"]], [["Ma na emomono ne Moroa nabo ruki xepe di ti erosongsongot i kolok amisik, mado ni nabo rebe emomono momoton mi eroro avios.”"]]], [[["Se ne Iesu ga xora axava na eropanga, nini ga xoran ti exulau lekleke anasa ren kodek,"]], [["“Bi eterei loxo evu leng moe i kolok ti euxa re Evivios Pie. Teren mo eleng emomono tinabo songot tebe ia, Emadak Ke Eradi, ti emomono ves kusu tina rukbe ia re exaba.”"]], [["Mo eleng eropris puruk ma exongkulau puruk ke emomono me Israel tiga vot eburu re eunu vuruk ke epris mugaga, easing keren ne Kaiapas."]], [["Ma tiga xora livi i xusu tina rangat ais ke sixim ne Iesu ma tina sep amere i."]], [["Mado tiga ukodek, “Ta noxo lox i na te eleng te euxa, tevangasa emomono tima ruke e esep.”"]], [["Iesu ga kolok tanak Beteni te eunu te ne Saimon, gono nini ga ruuna emineres gu."]], [["Ma ne Iesu gara kis gagas ti anaan, ma era evene gara vot parav i, ga kiv exonovatpalak intu dan pukat ga umsu mi exodan mavak, eunun teren ga urut lexen, ma nini ga soli i vana re evatlak ke ne Iesu."]], [["Ma exulau lekleke anasa ren tiga mix i na, ma tiga edak. Tiga ukodek, “Tinia i soli kepe gamasa i na?"]], [["Ni i epovo ti etaga mi na exodan mavak kusu nini na leke eunun puruk keren, ma ti lok toro emomono pakes.”"]], [["Iesu ga etere erodoxoma tindi, koren ma nini ga xoran tindi xodek, “Taxap bigus kolok tangtang na evene, teia nini i kolok evanga mapmaran tia."]], [["Emomono pakes tinabo kolok amisik parap nimi ma bibo epovo ri kolok toro di, mado nia noxo kolok amisik eburu minimi."]], [["Ni i soli na exodan mavak ke ebantuxu rak kusu ti lok gagas livi ebantuxu rak ti emaut."]], [["Nia a xora tutuna i tirimi loxo, teren ua exot teren na evapua axava emomono tibo xoxora asu Evavang Pukat, tinabo xora box i na evanga nini ga lox i, kusu emomono tibo doxoma i.”"]], [["Memu ren, era rindi esongoi mi evura exulau lekleke anasa, easing keren ne Judas Iskariot, ga vot parap eropris puruk."]], [["Ma nini ga sue di xodek, “Loxo nia na songot tebe nimi mi ne Iesu, bibo rebe ia mi evangasa?” Ma tiga sua loxo tibo rebe i mi erololo putui silva piles."]], [["Ga rukei teren mo eleng ne Judas ga puse rin te ngas kusu na songot tebe di mi ne Iesu."]], [["Te eleng mugaga te euxa tiga eveu erokongkide goxop tero eiis seren,"], ["exulau lekleke anasa te ne Iesu tiga vot parav i ma tiga sue i xodek, “U vara loxo bana lok gagas livi eanaan ti Evivios Pie tinda ua?”"]], [["Ma nini ga sepo di kodek, “Bina pas si kolonu vuruk ma bina vot parap era eradi, ma bina xoran tin kodek, ‘Eradi loklok asa tarama i xora loxo eleng loklok ukuing keren ira auret ma nini eburu mi exulau lekleke anasa ren tibo lok euxa re Evivios Pie tanak ke eunu runu.’ ”"]], [["Ma exulau lekleke anasa ren tiga mu asu exoxora te ne Iesu ma tiga lok gagas livi eroanaan ti Evivios Pie."]], [["Memu re xangking ga sii, Iesu ga xis kusu na naan eburu mi esongoi mi evura exulau lekleke anasa ren."]], [["Tiga naan ma nini ga xoran tindi xodek, “A xora tutuna i tirimi. Era rimmi nabo songot tebe ia ti emomono miningot.”"]], [["Ma tiga bearuntun lexengepe ma nidi gesgesara tiga susuei xodek, “Eradi Vuruk, ikop nia do?”"]], [["Ma ne Iesu ga sepo i tindi xodek, “Mo era nabo songot asu mi exumana eburu minia ti eropanga anaan, nini nabo songot tebe ia ti emomono miningot."]], [["Nia, Emadak Ke Eradi, anabo mere langan Emanang Kaala i xorai, mado nabo lok miningot lexengepe tin mo eradi nabo songot tebe ia ti emomono miningot. Gibo lok pukat loxo ne nene gixo visix i.”"]], [["Ma ne Judas, mo ga gagas kusu na songot tebe i, ga ukodek, “Rabai, ikop nia do?”"], ["Ma ne Iesu ga sepoi xodek, “I rutuna, nu.”"]], [["Moe tiga anan ma ne Iesu ga leke exongkide, ga rong ivukat ti ne Moroa, ga sebex i ma ga rebe exulau lekleke anasa ren min ma ga ukodek, “Bina lekei na ma bina ann i. Ebantuxu rak na.”"]], [["Ma nini ga leke ekap inin, ga rong ivukat ti ne Moroa, ma ga rebe di min ma ga ukodek, “Nimi axava bina inn teren na."]], [["Eda rak na, i lok ukuing etuna maxat. Eda rak nabo sen su ti lamba emomono, kusu ne Moroa nabo doxoma xepe eroloklok miningot tindi."]], [["A xoran tirimi nia noxo inn teren na evaen i rukei ningina ise teren mo eleng maxat nia anabo inn gok evaen eburu minimi tanak konong ke eninto te ne Tamak karak.”"]], [["Tiga vixa exompia, ma tiga vas su lanak ti Exongkubu Olip."]], [["Memu ren, ne Iesu ga xoran tindi xodek, “Ningina nubung, nimi axava binabo mix eropanga nabo vot tarak ma binabo oo xasinge ia, teia xonong ke Emanang Kaala ne Moroa ga xora xodek,"], ["‘Anabo sep eradi loklok tautau te erosipsip,"], ["ma erosipsip tinabo epavasa.’"]], [["Mado memu te exuxutu kaxat tarak, anabo mugaga nimi lanak Galili.”"]], [["Ma ne Pita ga xoran tin kodek, “Puxupe i loxo nidi axava tina oo xasinge u, nia tutuna noxo oo.”"]], [["Ma ne Iesu ga xoran tin kodek, “A xora tutuna i riu, ningina nubung kopbi loxo exaxak na reng, ma ubo xora asui nabo vutui loxo nu uxo etere ia.”"]], [["Ma ne Pita ga xora dotdoso rin kodek, “Loxo tina xora loxo tina sev amere ia eburu miniu, nia noxo xora asu loxo axo etere u.” Ma exulau lekleke anasa ves axava tiga xora box i xoren."]], [["Memu ren, ne Iesu ga pas ti exot, ti orong i mine Getsemani. Exulau lekleke anasa ren tiga emu min, tiga vot ma nini ga xoran tindi xodek, “Bina kis sede. Ana pas lanak kusu ana lok esingsing.”"]], [["Ma nini ga vanga ke ne Pita mi evumadak ke ne Sebedi, ma ga sumai loxo emumuat puruk ga ruxe eroro ren."]], [["Ma nini ga xoran tindi xodek, “Eroro rak i umsu mi emumuat puruk mo na lok amere ia. Bina kolok kede ma bina mik tautau toro ia.”"]], [["Ma ne Iesu ga vas susula kiliteng, ma nini ga subu midi mi emanna ukalapok ke vua ma ga sing ne Moroa xodek, “Tamak. Kora, i epovo loxo una lok kepe na emumuat kasinge ia? Ikop loxo una mu asu evavara rak, mado una mu asu evavara runu.”"]], [["Ma ne Iesu ga biong parap exulau lekleke anasa ren ma ga mik pot tindi, tiga unga. Ma nini ga xoran ti ne Pita xodek, “Kora, bixo epovo loxo bina xip na emumuat eburu minia teren na exonaleng?"]], [["Bina mik tautau ma binan sing kusu bi noxo subu te eloklok tongot. Ebeak ke emomono i vavara ti kolok eroloklok pukat, mado ebantuxu rendi i memeos.”"]], [["Ma ne Iesu ga vas susula lixiteng ga sevura ma ga sing kodek, “Tamak, loxo ixo epovo ri na ekap ti leke xasinge ia min kusu a noxo inn i, evavara runu na vot.”"]], [["Iesu ga biong lanak parav exulau lekleke anasa ren ma ga mik pot tindi, tiga unga gok, teia emandi ga unga."]], [["Ma nini ga vas kasinge di ga sev avutui ma ga lok esingsing langan ga lok bexei mugaga."]], [["Memu ren, nini ga biong lanak ti exulau lekleke anasa ren ma ga xoran tindi xodek, “Kora, moe bi unga? Mik. Exonaleng ira auret. Ma tibo songot tebe ia, Emadak Ke Eradi, ti emomono miningot."]], [["Bina xutu. Tana vas taraga mo eradi i pas ude kusu na rebe ia ti emomono miningot.”"]], [["Iesu moe ga xoxora ma ne Judas ga vot. Nini era te esongoi mi evura exulau lekleke anasa te ne Iesu. Emixi vuruk tiga emu min, ma tiga kip eroparise sepsep ma erokonuna sepsep. Eropris puruk mi exongkulau puruk ke eme Israel tiga ruki di."]], [["Mugaga ren na, ne Judas ga xora livi eloklok ukuing kusu tibo mik kibis ne Iesu. Judas ga xoran tindi xodek, “Mo era, nia bo nes i, bina rangat ais i.”"]], [["Ma soso mun ne Judas ga vas parap ne Iesu ma ga ukodek, “Nubung pukat, Rabai.” Ma ga nes i."]], [["Ma ne Iesu ga xoran tin kodek, “Tangas sarak. Una lok soso nom evanga u vot ti lox i.”"], ["Ma mo exulau tiga vot parap ne Iesu ma tiga rangat ais i."]], [["Era re exulau lekleke anasa ren ga mik i na ma ga sar asu evarise sepsep ma ga sep korop kepe ebantingak ke eradi tutuki te epris mugaga."]], [["Ma ne Iesu ga xoran tin kodek, “Lok livi abiong evarise sepsep punu, teia nidi axava tip sep emomono mi eroparise, tibo mere xoren."]], [["Kusin bixo eterei loxo a epovo ti xup ne Tamak ma nini nabo rebe ia mi ebung angelo lamba, eutus sindi nabo volo esongoi mi evura eaami re ebung angelo."]], [["Mado vuxupe di, teia nia anabo lok epovo mo erokoxora re Emanang Kaala i xoxora asu i loxo na evanga nabo vot.”"]], [["Teren mo exonaleng ne Iesu ga xoran ti emixi xodek, “Tinia bi vot tede mi eroparise sepsep ma erokonuna sepsep kusu bina rangat ais ia? Kora bi doxomai loxo nia eradi mugaga re xulau ti esep eburu mi egavaman? Lamba eroleng nia ga kis tanak konong ke emamala re eunu lalavang ma agara anasa emomono, mado bi goxo rangat ais ke ia rogok."]], [["Na eropanga i sixisu xodek kusu na lok epovo erokoxora re exulau xoxora livi tiga ven livin i.” Ma exulau lekleke anasa ren tiga sixiro axava."]], [["Exulau nidi tiga rangat ais ne Iesu, tiga vanga ke i lanak ke ne Kaiapas, epris mugaga, togok exulau loklox asa re Erokoxora Xis se ne Moses ma exongkulau puruk tiga vot eburu."]], [["Pita ga mumu ne Iesu tanak papaga iepovo ga vas pot te emamala re eunu re epris mugaga ma ga beles seren. Ni ga xis kalopok eburu mi exulau tutu mu kusu na mik evangasai nabo vot ti ne Iesu."]], [["Nidi axava exulau mugaga eburu mi eropris puruk keren mo exikis eburu tiga puse rin terokoxora mumuat ella kusu tina so rebe ne Iesu min ma tibo epovo ti sep amere i."]], [["Mado ti goxo epovo, puxupei loxo exulau lamba tiga vot ma tiga xoxora asu erokoxora ella, mado erokoxora rindi goxo sixit eburu."], ["Tero konaleng memu, evuradi tuga vot,"]], [["ma tuga ukodek, “Na eradi ga xora xodek, ‘Nia a epovo ti uut kepe eunu lalavang ke ne Moroa ma anabo vuaru abiong box i konong ke eroleng putui.’ ”"]], [["Ma epris mugaga ga xutu ma ga xoran ti ne Iesu xodek, “Ua evasiun teren ma uxo koxora? Kora, u xopara na sepo na erokoxora ti xoxora rebe u min?”"]], [["Mado ne Iesu goxo xora texongkoxora."], ["Ma epris mugaga ga xoran tin kodek, “Te easing te ne Moroa i roro amisik, una xora i tirima. Kora, nu Eun Loklok Ukuing, Emadak ke ne Moroa?”"]], [["Ma ne Iesu ga ukodek, “I tutuna, nia vom. Mado a xoran tirimi, memu binabo mix Emadak Ke Eradi nabo kis se exumana tuna te ne Moroa it doso lexengepe, ma nabo vot pana re erokongkuubu monak ke exalibet.”"]], [["Ma epris mugaga ga galeis evanga singsiga ren ma ga ukodek, “I xoxora aminingot ne Moroa. Taxap exoxora. Biga ronga vom exoxora aminingot teren."]], [["Bi doxoma xora?”"], ["Ma tiga sepoi kodek, “I epovo loxo nini na mere.”"]], [["Ma tiga kalabis saxa emana ma tiga titpui, ma exup tiga vovosoi."]], [["Tiga ukodek, “Loxo nu Eun Loklok Ukuing, una xora livi tida. Nege i sev u?”"]], [["Pita ga kis tanak konong teren mo emamala ma era einek tutuki ga vot parap ne Pita ma ga ukodek, “Nu bok uga kolok eburu mi ne Iesu monak Galili.”"]], [["Mado nini ga banam pivie i mugaga tindi axava. Nini ga ukodek, “Nia xo etere evangasai u xoxora mumui.”"]], [["Ma nini ga pas lanak ti engas povolo ma era einek bok ga mix i ma ga xoran ti emomono tiga tu togok. Ni ga xora xodek, “Na eradi ga kolok eburu mi ne Iesu monak Nasaret.”"]], [["Ma ne Pita ga banam pivie gox i mi erokoxora tutuna, ma ga ukodek, “Nia axo etere nom eradi.”"]], [["Memu mun teren, mo emomono tiga tu togok, tiga vot parap ne Pita ma tiga ukodek, “I tutuna loxo nu era rindi teia exoxora runu i langan loxo nu eradi monak Galili.”"]], [["Ma nini ga xora beamamau ma ga xapie xodek, “Exoxora rak i tutuna, loxo ikop, ne Moroa nabo lok asongor ia. Nia axo etere mo eradi.”"], ["Ma soso mun exaxak ga reng."]], [["Memu ren, ne Pita ga doxoma ke exongkoxora ne Iesu ga xorai xodek, “Exaxak kopbi loxo na reng, ma unabo xora asu i nabo vutui loxo uxo etere ia.” Ma nini ga vas su ukalamang ma ga reng miningot lexengepe."]]], [[["Ga maxantamak subu nidi axava eropris puruk eburu mi exongkulau puruk te eme Judaia tiga ekora mumu ne Iesu ti eminere."]], [["Tiga viring ais evuxumana ma tiga sat kei ma tiga songot tebei ti ne Paelat, nini eradi mugaga monak Rom ga kolok tautau eme Judaia."]], [["Ma ne Judas, eradi ga songot tebe ne Iesu ti eromunemik, ga mix i loxo eropris puruk eburu mi exongkulau puruk tiga ekora mumu ne Iesu ti eminere, ma nini ga umsu mi ebeabisi vuruk ma ga lok ekun edoxoma ren ma ga rebe abiong erololo putui silva piles tindi."]], [["Ni ga ukodek, “Nia aga lok pom eminingot puruk, ma aga rebe vom nimi mi eradi goxo lok te miningot.”"], ["Ma tiga xoran tin xodek, “Ikop texot teren nom tirima. Evanga runu!”"]], [["Koren ma ne Judas ga iu abeles min mo eropempiles silva lanak ti eunu lalavang ma ga vas kasinge di, ma memu ga pas ma ga xut ti eminere."]], [["Eropris puruk tiga leke mo eropempiles silva ma tiga ukodek, “Na eropempiles i tu ukuing eunun te eroro re eradi ma Erokoxora Xis se ne Moses i xorai loxo ixo epovo bok baxa loxo tabo lok livi i te exot lilivi piles te eunu lalavang.”"]], [["Ma tiga ekora mumui ma tiga un ke exompua te eradi ga kolok erosopen pua, kusu ti vivinim emomono kadiong."]], [["Koren ma tiga soasing mo exot loxo “Exompua re Eda,” ise teren na eroleng mo easing i kolok."]], [["Teren mun na eroloklok ma exoxora re eradi xoxora livi ne Jeremaia ga rutuna, teia ni ga ukodek, “Tiga leke erololo putui silva piles, ni eutus se eme Israel tiga lok ukuing i ti un i,"]], [["ma tiga leke mo eropempiles ti un exompua te eradi ga kolok erosopen pua, langan Eradi Vuruk ga xora i ria ti lox i.”"]], [["Teren mo mun exonaleng ne Iesu ga ru mugaga te egavana ma egavana ga sue i xodek, “Kora, nu eorong te eme Judaia?”"], ["Ma ne Iesu ga sepoi xodek, “Nu ee u xorai.”"]], [["Eropris puruk eburu mi exongkulau puruk tiga xoxora rebe i mi erokoxora, mado nini goxo sepo di."]], [["Ma ne Paelat ga sue i xodek, “Kora, u ronga erokoxora rindi ti xoxora rebeu min?”"]], [["Mado ne Iesu goxo sepo mo erokongkoxora, ikop. Ma egavana ga duk lexengepe."]], [["Te eromares gesgesera egavana ga mumu asu era eloklok konong ke euxa re Evivios Pie. Nini i mus asu eradi xokoxo eme Judaia ti lok ukuing i."]], [["Teren mo eleng era eradi, easing keren ne Barabas ga kolok ke exokoxo, nidi axava tiga etere i nini eradi miningot tutuna."]], [["Emixi tiga vot eburu kusu ti lok ukuing eradi xokoxo ma ne Paelat ga sue di xodek, “Ua era bi vara loxo ana mus asu rebe nimi min, Barabas o ne Iesu ti orong i loxo nini Eun Loklok Ukuing?”"]], [["Paelat ga eterei loxo ebeak ke eropris puruk ma exongkulau puruk ga miningot ti ne Iesu ma nini evasiun teren ma tiga songot tebe i min."]], [["Teren mo exonaleng ne Paelat ga xis te exot kikis te eradi rongtonga xoxora, ma eventixin teren ga rebe na exoxora rin, ga xora kodek, “Bigus lok kin tevanga tin mo eradi goxo lok te miningot, teia na maxantamak nia ga roboi ma aga suma miningot lexengepe.”"]], [["Mado eropris puruk eburu mi exongkulau puruk tiga bagili edoxoma re emixi loxo tina lok ukuing ne Barabas ma ne Paelat na sep amere ne Iesu."]], [["Egavana ga sue di xodek, “Ua era rundu nia ana mus asu rebe nimi min?”"], ["Ma tiga sepoi rin kodek, “Barabas.”"]], [["Ma ne Paelat ga sue di xodek, “Ma nia abo lok evangasai ti ne Iesu, ti rong i Eun Loklok Ukuing?”"], ["Ma nidi axava tiga sepoi xodek, “Una rukbe i te xaba!”"]], [["Ma ne Paelat ga sue di xodek, “Tinia mo? Evanga miningot sai nini ga lox i?”"], ["Mado tiga kup dotdoso kodek, “Rukbe i te xaba!”"]], [["Paelat ga mik kibis i loxo emomono ti goxopara ti ronga erokoxora ren, ma ni ga ukloxo tima ru kaxat ke esep. Koren ma nini ga leke edan ma ga goso evuxumana mugaga re emixi ma ga xoran tindi xodek, “Ikop texot tarak keren na. Evanga rimmi.”"]], [["Ma emomono axava tiga ukodek, “Puxupe emumuat teren na eminere ren nabo kolok pana ramma eburu mi examadak mi exoinek karama.”"]], [["Ma ne Paelat ga mus asu ne Barabas sindi. Mado nini ga rebe ne Iesu ti exulau esep ma tiga pixis i ma tiga sat kei ti rukbei re xaba."]], [["Memu ren, mo exulau esep te egavana tiga leke ne Iesu lanak ti eunu vuruk ke egavana, ma exulau esep axava togok tiga ru kakai."]], [["Tiga gun kepe erosingsiga ren ma tiga vuasigai mi evanga singsiga balom memeles langan evanga singsiga re eorong."]], [["Ma tiga meva egogol mi evaros gigilat ma tiga vuasiga evatlak keren min, ma tiga vuarangat i mi evesuben te exumak tuna. Memu ren, tiga xis mi eropiskoso mugaga ren ma tiga xora kalese rin. Tiga ukodek, “Ba mimi asu miniu, eorong ke eme Judaia.”"]], [["Ma tigara kalabis saxai, ma tiga leke mo evesuben ma tigara pixis patlax i min."]], [["Tiga xora kalese xorop pin, ma tiga lok kepe baxa mo evanga singsiga xasinge i ma tiga vuasiga baxa i mi evanga singsiga ren. Ma tiga sat ke i kasinge eunu vuruk kusu tina rukbe i re xaba."]], [["Exulau esep mi ne Iesu tiga vas su ren mo eunu ma tiga on taraga mi era eradi monak Sairini, easing keren ne Saimon, ma exulau esep tiga so arutu perenget i kusu na xip ke exaba rene Iesu."]], [["Tiga vot tanak ke exot, easing keren ne Golgata. Evasiun teren na exongkoxora “Exot Te Evatlak Si Tongan.”"]], [["Togok tiga rebe ne Iesu mi exodan vaen kusu nini na in i. Mo edan vaen evengkas ga kolok keren kusu ti lok kepe erosongsongot teren. Iesu ga in tongor i, mado goxopara rin."]], [["Tiga gun kepe evanga singsiga ren ma tiga rukbei re xaba. Tiga iu eburu mi erokonovat kusu ti lok kibis ke nege di gesgesara tibo leke mo eropanga singsiga gesgesara."]], [["Memu ren, tiga xis ma tigara mik tautau ne Iesu."]], [["Tanak mevana re evatlak keren tiga lok livi na exongkoxora, ga xora asu evasiun te emumuat teren, kodek,"]], [["Ma exulau esep tigara rukbe bok evuradi miningot parav ne Iesu, era te exumak tuna ma era te exumak kia."]], [["Emomono tigara pas polo rogok ma tigara ire eropatlak keredi ma tigara xoxora asii ne Iesu."]], [["Ma tigara xoxora xodek, “Nu uga xora loxo unabo uut kepe eunu lalavang ma unabo vuaru abiong box i te eroleng putui. Loxo nu Emadak kene Moroa, una lok aro u ma una eng su re exaba!”"]], [["Teren mun na engas eropris puruk eburu mi exulau loklox asa re Erokoxora Xis se ne Moses ma exongkulau puruk tiga xora kalese rin. Tiga ukodek,"]], [["“Nini ga lok aro exup pes, mado nini ixo epovo loxo na lok aro i. Kora, nini eorong me Israel? Nini na eng su re exaba, ma nida tabo nunu ren."]], [["Nini i nunu loxo ne Moroa nabo mik tautau i. Ni ukloxo nini emadak kene Moroa. Koren ma tabo mik i loxo ne Moroa na lok aro i.”"]], [["Ma gok keren evuradi miningot tuga tukbe parav i, nudu bok tuga xora kalese rin."]], [["Te esongoi ma evura exonaleng, emiin ga xuvinim mo exompua axava, ga epovo te exonaleng putui."]], [["Te exonaleng putui ne Iesu ga xup puruk kodek, “Eli, Eli lema sabakatani?” Evasiun teren na exongkoxora xodek, “Moroa rak, Moroa rak, tinia u rebe silom ia?”"]], [["Exongkulau tiga tu rogok, tiga rongai ma tiga ukodek, “I kup ti ne Elaija.”"]], [["Ma soso mun era eradi ga sixit ma ga leke exontemon ma ga lok abibilui xonong ke evaen ga so misin ma ga lok livi re exonuna ma ga vuain ne Iesu min."]], [["Mado exup pes tiga ukodek, “Tana vuxupe xusux i. Tana mik i loxo ne Elaija na vot ti lok aro i.”"]], [["Ma ne Iesu ga xup puruk, ma ga vuxupe eronaan teren, ma ga mere."]], [["Soso mun ebantemon puruk ga tukbe tanak konong ke eunu lalavang ga rempagam ke monak pana su ukalapok, ma ga vee evu ban. Ma evua ga gigine ma eroparavat ga rempagam."]], [["Eromaut ga remsuang ma emomono madakdak lamba tiga mere vom, ne Moroa ga lok axutu di ti roro."]], [["Tiga vukupe eromaut tindi ma memu te exonaleng ne Moroa ga lok axutu ne Iesu ti eroro, tiga beles lanak konong kolonu xaala Jerusalem ma emomono lamba tiga mik di."]], [["Se erutu mugaga te exongkup tadi esep me Rom eburu mi exulau esep peren tigara mik tautau ne Iesu, tiga suma eoskis ma eropanga axava ga vot teren mo exonaleng, tiga marat lexengepe ma tiga ukodek, “I tutuna, nini emadak ke ne Moroa.”"]], [["Lamba exoine bok mo tiga tu papaga lixiteng ma tiga mik mo eropanga ga vot. Nidi mo exoine tiga mumu ne Iesu monak Galili ma tigara kolok toro i."]], [["Exup pindi ne Maria Magdalene eburu mi ne Maria nene ne Jems mi ne Josep, ma nene evumadak ke ne Sebedi."]], [["Exangking gara sii ngan, era eradi kusuma monak Arimatia, easing keren ne Josep, ga vot. Nini era rindi exulau lekleke anasa te ne Iesu."]], [["Nini ga vot parap ne Paelat ma ga sue i loxo na rebe i mi ebantuxu re ne Iesu. Ma ne Paelat ga rebe koxora exulau esep ma tiga rebe ne Josep mi ebantuxu re ne Iesu."]], [["Ma ne Josep ga leke ebantuxu ren ma ga bom i mi ebantemon madakdak,"]], [["ma ga lok livin i tanak konong ke emaut maxat teren, tiga sep i xonong ke evatabong. Ma nini ga dele vie emanna re emaut mi evaravat ma ga pas."]], [["Maria Magdalene eburu mi era Maria ves tuga kis se nava ves se emaut."]], [["Eleng memu, nini eleng kaala, eropris puruk eburu mi ebung Parasi tiga vot parap ne Paelat."]], [["Ma tiga xoran tin kodek, “Eradi vuruk, nima ba doxoma mumu exoxora ren mo eradi ella te eleng nini moe ga roro ma ga xora xodek, ‘Memu te eroleng putui ne Moroa nabo lok axutu ia re eminere.’"]], [["Koren ma, ba vara loxo una xoran ti exulau tutu mu tina mik tautau emaut teren ise te eleng putui kusu exulau lekleke anasa ren ti noxo epovo ti pas ma tina xip sixim ke ebantuxu ren, ma tina xoran ti emomono loxo ne Moroa ga lok axutu i re eminere, ma na erokoxora babanam memu, na volo erokoxora babanam ga mugaga.”"]], [["Ma ne Paelat ga xoran tindi xodek, “Bina vanga ke exulau tutu mu ma bina pas ma bina lok pie vukat emaut langan bi kolox i xoren.”"]], [["Koren ma tiga pas ma tiga lok pie emaut mi ebibiut pana re evaravat tiga beng i ma tiga pas kasinge exulau tutu mu togok ti mik tautau emaut."]]], [[["Memu re Sabat, tebe maxantamak te eleng mugaga ren mo evik, ne Maria Magdalene eburu mi ne Maria ves tuga pas ti mik emaut."]], [["Ma soso mun eoskis puruk ga vot, ma eangelo re Eradi Vuruk ga rava sii monak pana re exalibet ti emaut, ma ga dele xepe evaravat ma ga xis pana ren."]], [["Emikmik keren ga lok langan esuxam, ma erosingsiga ren gap muxut lexengepe langan esuxau."]], [["Exulau tutu mu tiga marat lexengepe ma tiga dede ma tiga mere aro."]], [["Ma eangelo ga xoran ti evuvene xodek, “Bugus marat. A eterei loxo numu bup mik pupuse ti ne Iesu, ga rukbe re xaba."]], [["Mado ikov i rede, ira xutu vom te eminere langan exoxora nini ga xorai. Ude numu ma buna mik exot tiga vuamidi i ren."]], [["Memu ren, buna vas kaxat soso ma buna xorai ti exulau lekleke anasa ren kodek, nini ira xutu vom te eminere ma ira mugaga di lanak Galili ma tinabo mix i rogok. Mo ngan a xoran tirimu.”"]], [["Koren ma tuga vas kaxat soso kasinge emaut. Tuga marat mado tuga umsu bok mi esosoro. Tuga sixit soso ti xora i ti exulau lekleke anasa te ne Iesu."]], [["Ma soso mun ne Iesu ga ru taraga du ma ga xoran tindu xodek, “Maxantamak pukat.” Ma tuga vas livi ren ma tuga rebeng tu re evuxangkadek keren ma tuga lotu varav i."]], [["Ma ne Iesu ga xoran tindu kodek, “Bugus marat. Buna pas ma buna xora i ri exulau lekleke anasa rak loxo tina pas lanak Galili ma tinabo mix ia ee.”"]], [["Te exonaleng evuvene tugara pas onno monak ke maut, exup pe exulau esep tiga mik tautau emaut, tiga biong lanak kolonu vuruk ma tiga xora asu eropanga axava tiga mix i ti eropris puruk."]], [["Eropris puruk tiga votburu mi exongkulau puruk ma tiga ekora eburu ma tiga rebe eropempiles lamba ti exulau esep."]], [["Ma tiga xoran tindi xodek, “Bina xora i xodek, ‘Exulau lekleke anasa ren tiga vot te emiin baga unga ma tiga xip sixim ke ebantuxu ren.’"]], [["Loxo egavana na rongai na, babo lok momoton na evanga eburu min, ma babo lok toro nimi kusu bi noxo leke temumuat.”"]], [["Koren ma exulau tutu mu tiga leke nom eropempiles ma tiga mu asu exoxora tiga xora rebe di min. Ma na exoxora ga vuruk konong ke me Judaia ise ningina."]], [["Memu ren, esongoi mi egesara tadi lekleke anasa ren tiga pas lanak ki evakubu Galili ua ne Iesu ga xoran tindi ti pas ue."]], [["Tiga mix i ma tiga lotu parav i, mado exup erodoxoma rindi ga sixit ekarakat."]], [["Ma ne Iesu ga vas parap di ma ga xoran tindi xodek, “Moroa ga rebe vom ia mi edotdoso axava monak pana re exalibet ma tede xalopok ke vua axava."]], [["Koren ma bina pas ma bina lok asa emomono te erokot axava kusu tina vee exulau lekleke anasa rak. Ma bina baptais di mi easing ke ne Tamak ma Emadak keren ma Eronaan Kaala."]], [["Ma bina lok asa di kusu tinan tonga re erokoxora axava nia ga xoxora vom i tirimi. I tutuna, anabo kolok eburu amisik minimi se re exaxava ren na evua.”"]]]]}}