{"version": "qvo2020eb", "versionName": null, "meta": {"description": "Quichua, Napo Bible", "source": "sword", "swordVersion": "14.41", "swordVersionDate": "2025-04-04", "encoding": "utf-8", "language": "qvo", "license": "Copyrighted; Permission to distribute granted to eBible.org", "copyright": "Copyright © 2020 Wycliffe Bible Translators, Inc."}, "books": {"Mark": [[[["Kaymi ñuka kwintaska kushi shimi Jesusmanta. Jesusmi kan ñukanchi chapaska Dios mantamuska ñukanchita kishpichi runa, Diospa churi. Kay kushi shimi kallarin imasna Dios ñupa uras kawsa Isaiasta rimaska. Chay Dios rimaskata kwinta runa Isaiaska killkarka Dios paypa kikin churita kasna niskata:"], ["Kan rurana kaskata manara kallariskapi"], ["ñuka shimita yachachi runata tukuyta alichinkapa mantashami."]], [["Kaymi ñuka kwintaska kushi shimi Jesusmanta. Jesusmi kan ñukanchi chapaska Dios mantamuska ñukanchita kishpichi runa, Diospa churi. Kay kushi shimi kallarin imasna Dios ñupa uras kawsa Isaiasta rimaska. Chay Dios rimaskata kwinta runa Isaiaska killkarka Dios paypa kikin churita kasna niskata:"], ["Kan rurana kaskata manara kallariskapi"], ["ñuka shimita yachachi runata tukuyta alichinkapa mantashami."]], [["Chunlla partipi kapariska uyarinka."], ["Kasna rimanka: Dios paktamunarayku alichichi nisa."]], [["Chay alichi runa maykamanta Isaias killkaska Juanmi karka, Diospa churi paktamunarayku alichi. Chunlla partipi runakunata bawtisasa kawsarka. Runakunata kamachisa kasna nirka:"], ["—Huchata mana ña rurasa Diosta uyasa kawsaychi. Huchata mana ña ruranayaskata rikuchisa bawtisarichi. Chasna rapi Dios kankunata huchamanta pichasa kankunawa aylluyanka.—"]], [["Judea allpapi tiya Jerusalen llaktamanta, Judeapi shu llaktakunamantapas runakuna Juanpama shamunakurka payta uyankapa. Huchata raskamanta llakirisa ima hucha raskata rimapi Juan chay Jordan yakupi paykunata sampulichisa bawtisarka."]], [["Juanka ñupa uras kawsa Diospa rimaskata kwinta runakuna churariskashina churariska karka, pukri runa churarina layawa. Hatun wiwa kamellu puchkaska willmamanta awaska chushalla katanawashina churariska karka. Wiwa karamanta chumpiwa chuninkapi watariska karka. Sacha mishkita hihitapas mikusa kawsa karka. (1. Sam. 28.14; 2. Reyes 1.8; Zec. 13.4; Mt. 3.4)"]], [["Kasna rimasa kwintarka:"], ["—Ñukamanta yali ushayu runa ña paktamunkami. Chay runamanta ñuka yapa ura kasa shu imashtullatapas payrayku rankapa mana balinichu."]], [["Ñuka kankunata yakullawa bawtisani, ranti payka Diospa Samayta kusa kankunata bawtisanka.—"]], [["Juan bawtisaraska punchakunapi Jesus Galilea allpapi tiya Nazaret llaktapi karka. Nazaret llaktamanta Galilea allpamantapas Jesus llukshisa Jordan yakuma paktarka. Chaypi Juan Jesusta Jordan yakupi bawtisarka."]], [["Yakumanta llukshirasa Jesus hawapacha paskariskata rikurka. Diospa Samay urpishina paypama uraykumuraskata rikurka."]], [["Chasnapi hawapachamanta shu shimi uyarirka:"], ["—Kan ñuka llakiska Churimi kanki. Kanwami kushiyani.—"]], [["Jesus bawtisay tukuskawasha Diospa Samay payta yuyachirka chay chunlla parti shu partima rinkapa."]], [["Chaypi supaykunapa apu Jesusta pantachinayasa chusku chunka punchata kamarka. Jesus millay aychakuna chupipi kawsararka. Anhelkuna Jesusta kuyrasa kanakurka."]], [["Juanwa piñarisa apu Herodes payta mana alita rura runakunata tapana wasipi tapachipi Jesus kuti Galilea allpama rirka. Chaypi Diospamanta kushi shimita yachachirka."]], [["Yachachirka kasna nisa:"], ["—Dios ñupa urasmanta yuyariskata paktachina uras ña paktamuskami. Dios kay allpapi ñami kallarinkapa rahun runakunata amuyankapa. Huchata mana ña rurasa Diosta uyasa kawsaychi. Diospamanta kushi shimiwa sinchikuychi.—"]], [["Galilea kucha mayata purirasa Jesus ishkay runata rikurka, Simonta Andrestapas. Paykuna wawkipura kanakurka, challwata hapikamakuna. Jesus paykuna taraharaskata rikurka."]], [["Chasna rikusa rimarka:"], ["—Ñuka yachachiskata katikamakuna tukunkapa shamuychi. Challwata hapinarantimanta kankunata yachachiskankichi runakunata muntuchikuna kankapa Diosta uyasa kawsakuna tukunkapa.—"]], [["Chay urallata tarahata sakisa Jesuswa parihu risa pay yachachiskata katikamakuna tukunakurka."]], [["Astanipi purirasa Jesus Zebedeopa ishkay churikunata rikurka, Santiagota Juantapas. Botipi liki likata sirasa alichisa tiyaranakurka."]], [["Jesus paykunata rikusa chasnallata kayarka pay yachachiskata katikamakuna tukunkapa. Kayapi uyasa paykunapa yayata trabahakunaynti botipi sakinakurka. Jesuswa risa pay yachachiskata katikamakuna tukunakurka."]], [["Jesus paywa parihu purikunaynti Capernaum niska llaktama paktanakurka. Samana punchapika Jesus Diospa shimita yachana wasima risa munturiska runakunata yachachinkapa kallarirka."]], [["Jesus yachachiskaka shunku ukupi yuyachi karka. Ushaywa yachachi karka. Chasna rimaskata uyasa runakuna mancharinakurka. Jesus mana yachachirkachu imana Dios ñupa uras killkachiska killkata kutillata killkakamakuna yachachiskashina. Chay killkakamakuna yuyachi ushay illa yachachinakurka."]], [["Diospa shimita yachana wasipi shu runa supay amuyaskami karka. Chay runa ukumanta supayka kaparinkapa kallarirka:"]], [["—Nazaret llaktamanta Jesus, imapata ñukanchiwa satirinki. Ñukanchita hichusa kastigankapachu shamunki. Kanta riksini, ali yuyayllata chari runami kanki, Diosparayku kawsa runa.—"]], [["Chasna nipi Jesus chay supayta rimarka:"], ["—Upallay. Kay runa ukumanta llukshi.—"]], [["Supayka chay runata sinchita kuchpachisa, kaparichisa llukshirka."]], [["Chasna tukupi chayta rikukuna yapa mancharisa rimarinakurka:"], ["—Imata tukunchi. Jesus yachachina shukunapa yachachinamanta chikan kan. Ushayta riksichisa yachachinmi. Jesus rimapi supaykuna kasunakun.—"]], [["Chaypawasha tukuy Galilea allpapi tiya llaktakunapi Jesusmanta kwintarinakurka."]], [["Capernaumpi Diospa shimita yachana wasimanta llukshisa Jesus pay yachachiskata chusku katikamakunaynti Simonpa wasima rinakurka. Jesuswa parihu Simon, Andres, Santiago, Juanpas rinakurka. Chay wasi Simonpa paypa wawki Andrespapas karka."]], [["Chaypi Simonpa warmi mama unkuywa sirirarka. Jesus paktapi unku kaskata kwintanakurka."]], [["Jesus unku siriraskama risa makimanta hapisa hatachirka. Chay urasllapita unku kaskamanta aliyarka. Hatarisa yanusa paykunata kararka."]], [["Jesus Simonpa warmi mamata aliyachiska chishillata, inti ña yaykurapi runakuna tukuy unkuskakunata, supaykuna amuyaskakunatapas Jesuspama pushanakurka."]], [["Tukuy chay llaktapi kawsa runakuna chay wasi punkupi munturinakurka."]], [["Jesus tukuy laya unkuskakunata aliyachirka. Supaykuna amuyaska runakuna ukumanta supaykunata llukshichisa kallpachirka. Supaykuna payta riksipi Jesus paykunata rimarka mana paymanta rimankapa."]], [["Kayanti punchapi tuta ukulla hatarisa Jesus wasimanta llukshirka. Runa illa partima rirka Dioswa kwintarinkapa."]], [["Jesus wasipi illapi Simon paywa kaskakunaynti Jesusta maskankapa rinakurka."]], [["Maskasa tupanakurka. Chasnapi Jesusta rimanakurka:"], ["—Tukuy runakuna kantami maskanakun.—"]], [["Jesus paykunata nirka:"], ["—Hakuychi shu partima rishunchi. Maya llaktakunama rishunchi chaypipas Diospa shimita yachachinkapa. Chaypami ñuka shamuskani.—"]], [["Chasna rimasa chaymanta llukshirka. Tukuy Galilea allpapi purirarka. Diospa shimita yachana wasikunapi yachachisa, supay amuyaska runakuna ukumanta supayta llukshichisa purirarka."]], [["Shu puncha millay karachawa unkuska runa Jesuspama shamurka. Kunkurisa payta mañarka:"], ["—Kan munasa ñukata aliyachinata ushanki.—"]], [["Jesus llakisa chay runata paypa makiwa llankasami rimarka:"], ["—Munanimi. Aliyaska sakirinki.—"]], [["Rimapi chay runa millay karacha unkuymanta pichariska ali sakirirka."]], [["Aliyachiskawasha Jesus —samashu— nisa payta rimarka:"]], [["—Ama pitapas ñuka kanta aliyachiskata kwintankichu. Ranti pakripama aliyaskata rikuchikrinki. Pakri alita rikusa kanta rimachu aliyaskachu kanki manachu. Ñupa uras kawsa Moises Dios mantaskata killkaskashina millay karacha unkuymanta aliyaska runa Diosma kuna kaskata apasa pakrikunama kukrinki. Chasna kan raskamanta tukuy runakuna kan shutipa aliyaskata yachanakunka.—"]], [["Chay runa risa mana kwintana kaskata tukuykunama kwintankapa kallarirka. Chayrayku tukuy partimanta runakuna Jesuspama paktamunakurka. Chasna kapi Jesus mana ña usharkachu llaktakuna ukuma yaykunkapa. Llaktakuna kanchama runa illaska partipi sakiri karka. Chasna sakiripipas achka runakuna tukuy partimanta Jesuspama shamunakurka."]]], [[["Shu punchakunawasha Jesus kuti Capernaum llaktama rirka. Paktapi runakuna shukratu yachanakurka pay paktana wasima paktaskata."]], [["Chayrayku achka runakuna Jesuspama shamunakurka, wasi huntakta. Punku kanchamapas tapakta runakuna tiyarka. Jesus runakunata rikusa Dios kishpichi shimita yachachirka."]], [["Chasna yachachiraskapi chusku runa suchu runata katanapi sirichiskata apamusa shamunakurka."]], [["Jesus kaskama paktankapa mana ushasa chay balla wasi kancha parti chakanata sikanakurka. Hawamanta Jesus kaska kuskalla hutkuta allanakurka. Chay hutkuta pasachisa unku runata hawamanta Jesuspa ñupama uraykuchinakurka."]], [["Jesus chay unkuta apakama runakunata rikusa paywa sinchikunakuskata, chay unku runata rimarka:"], ["—Wawkilla, kan huchakunamanta pichay tukusa sakirinki.—"]], [["Dios ñupa uras killkachiska killkata kutillata killkakamakunamanta maykankuna chaypi kanakurka. Jesus rimaskata uyasa paykunapa shunkupi yuyarinakurka:"]], [["—Paylla yalikta kanayasa chasna rima kan. Diosshina tukunayasa Diosta piñachiran. Dioslla ñukanchita huchakunamanta pichanata ushanmi.—"]], [["Killkakamakuna chasna yuyariraskapi Jesus paykunapa yuyayta riksisa tapurka:"], ["—Imaraykuta waklita yuyarinkichi."]], [["Ñuka unku runata rimarkani: —Kan huchakunamanta pichay tukusa sakirinki— nisa. Ashwan ushaypachu unku runama rimankapa: —Hatari kanpa katanata apasa purisa ri— nisa. Imata rimawankichi."]], [["Kankuna yachankapa ñuka, Dios mantamuska runa kasa kay allpapi kawsa runakunapa huchakunata pichanata ushayu kaskata rikuchinkapa rahuni.—"], ["Chasnapi muyurisa suchu runata nirka:"]], [["—Hatari. Kanpa katanata apasa wasima ri.—"]], [["Chay uralla hatarirka. Paypa katanata hapisa tukuykuna rikuraskapi chay wasimanta llukshirka. Chayta rikusa tukuy mancharinakurka. Diosta kushiyachisa pakrachunakurka:"], ["—Mana ima uraspas chasna ruraskata rikuskanchichu— nisa."]], [["Jesus suchu runata hampiskawasha kutillata yaku patama rirka. Yaku patama paktapi achka runakuna paypama shamusa munturinakurka. Chasnapi Jesus paykunata Diospa shimita yachachirka."]], [["Chaypawasha puriraskapi Alfeopa churi Levi niskata rikurka. Levi Romamanta hatun apurayku kullkita kobra kasa kobrana wasipi tiyararka. Jesus payta rikusa rimarka:"], ["—Shamuy ñuka yachachiskata katikama tukunkapa.—"], ["Chayta uyasa hatarisa Jesuswa rirka pay yachachiskata katikama tukunkapa."]], [["Washa Jesus pay yachachiskata katikamakunawa Levipa wasipi mikunakurka. Runakuna yuyariskapi —mana ali rura kanakun— niskakunamanta achka Jesuswa parihu mikunakurka. Chay mana ali rurakunamanta achka kanakurka Roma hatun apurayku kullkita kobrakuna. Achka chay laya ñupa mana ali rura runakuna Jesus yachachiskata katikamakuna tukunakuskawasha chaypi munturisa kanakurka."]], [["Chay wasi kanchapi maykan Dios ñupa uras killkachiska killkata kutillata killkakamakuna shayarisa kanakurka. Chay killkakamakuna Fariseokuna niska wankuriska runa bulamanta kanakurka. Romamanta hatun apurayku kullkita kobra runakunawa, shuk mana ali rurakunawapas Jesus parihu mikuraskata rikusa chay killkakamakuna Jesus yachachiskata katikamakunata tapunakurka:"], ["—Imarayku kankunata yachachikamaka Romamanta hatun apurayku kullkita kobra runakunawa, shu mana ali rura runakunawapas parihu mikun.—"]], [["Jesus paykunata uyasa rimarka:"], ["—Mana unkurisa kawsakunaka hampikamata mana minishtinakunchu. Ranti unkukunaka hampikamata minishtinakunmi. Ñukaka mana shamurkanichu —ali kani— nisa rimakunata maskankapa. Ranti mana ali rura runakunata maskankapa shamurkani Diosta uyasa kawsakuna tukunkapa.—"]], [["Shu puncha Bawtisa Juan yachachiskata katikamakuna mana imata mikusa sasina puncha paktarirka. Fariseokuna niska wankuriska runa bulapas sasina puncha karka. Paykuna mana imata mikusa sasinakupi shu runakuna Jesuspama shamunakurka payta tapunkapa:"], ["—Juan yachachiskata katikamakuna, Fariseokuna niska wankuriska runa bulamanta runakunapas sasi kanakun. Imarayku kan yachachiskata katikamakuna mana sasinakunchu.—"]], [["Chasna payta tapunakupi Jesus kutiparka:"], ["—Kasarana hishtama kayaskakuna kari tukuna paykunawa tiyarapi sasinachu kanakun. Kari tukunawa parihu hishtapi kaskapi nima kari tukuna sasinchu, nima hishtama kayaska runakuna sasinakunchu"]], [["Kari tukuna pushay tukuna puncha paktaripi mana mikusa sasinakunkami— nisa pay kikin chay kari tukuna kaskata yuyachisa Jesus rimarka."]], [["Chaypawasha yachachisa katirka:"], ["—Yuyarichi. Mana pi mawka churarinata mushu churana pitiwa rimintanchu. Chasna rapika mushu churana piti wankuyasa mawka churarinata aysasa astawa likichinka. Chasnallata mana pipas mushu vinu putskuyaraskata mawka wiwa karamanta rurariska purupi huntachinchu. Mawka purupi huntachipi mushu vinuka chay mawka kara puruta tukyachisa talirinka. Chasna tukusa ishkaynti mana ña sirbinakunchu. Mushu vinuka mushu kara purupi huntachinami kanchi.—"], ["Chasna nisa ñupa urasmanta rukukuna kamachiskata pay mushu kamachiskakunawa parihu mana ishkayntita kasuypa kaskata Jesus yuyachirka."]], [["Chaypawasha yachachisa katirka:"], ["—Yuyarichi. Mana pi mawka churarinata mushu churana pitiwa rimintanchu. Chasna rapika mushu churana piti wankuyasa mawka churarinata aysasa astawa likichinka. Chasnallata mana pipas mushu vinu putskuyaraskata mawka wiwa karamanta rurariska purupi huntachinchu. Mawka purupi huntachipi mushu vinuka chay mawka kara puruta tukyachisa talirinka. Chasna tukusa ishkaynti mana ña sirbinakunchu. Mushu vinuka mushu kara purupi huntachinami kanchi.—"], ["Chasna nisa ñupa urasmanta rukukuna kamachiskata pay mushu kamachiskakunawa parihu mana ishkayntita kasuypa kaskata Jesus yuyachirka."]], [["Shu samana punchapi Jesus pay yachachiskata katikamakunaynti shu trigo chakra ukuta puriranakurka. Chayta pasasa pay yachachiskata katikamakuna trigo muyu wankukunata pallasa mikunakurka."]], [["Fariseo bulamanta maykan runa chayta rikusa piñarisa Jesusta rimakrinakurka:"], ["—Manachu rikunki kan yachachiskata katikamakuna samana puncha samana kaskata mana kasusa trigo muyuta pallasa puriranakuskata.—"]], [["Samana puncha samana kaskata kasunarantimanta yalikta runata kuna kanchi pay minishtiskata Jesus yuyachinkapa paykunata kutiparka:"], ["—Killkariska kaskapi manachu leyiskankichichu ñukanchi yapa balichiska ñupa uras kawsa apu David paywa kaska runakunaynti yarkaranakuskapi ruraskata."]], [["Chay uras Abiatar pakrikunapa hatun apu karka. David paypa runakunawa yarkasa Diosta mañana wasima yaykunakurka mikunata maskankapa. Chaypi Diosta rikuchina mesapi kaska pankunata chay pakri Davidta kupi mikurka. Chay laya pankunatami pakrikunalla mikukuna kanakurka. Chasna kapipas David chay pankunata mikurka. Mana chayllachu. Paywa puri runakunatapas kararka mana huchalisa.—"]], [["Jesus paykunata rimasa katirka:"], ["—Samana punchaka runarayku raskami kan. Runa mana raskachu kan samana puncharayku."]], [["Chasna kapi ñuka tukuypa ayllu kankapa Dios mantamuska runa kasa tukuyta manta apumi kani. Rimanata ushani imami ali kan samana punchapi rurankapa, imami mana ali kan rurankapa.—"]]], [[["Shu samana puncha Jesus kuti Diospa shimita yachana wasima yaykurka. Chaypi shu suchu makiyu runa tiyarka."]], [["Fariseo bulamanta runakunapas tiyarka. Paykuna Jesusta rikuranakurka —samana punchapi mana hampina kaskata kasunkachu unkuta hampinkachu— nisa. Payta hapichinayasa ima mana ali raskata maskasa chaparanakurka."]], [["Chasna kapipas Jesus chay suchu makiyu runata nirka:"], ["—Hatarisa kay runakuna chawpipi shayari shamuy.—"]], [["Shayarikripi Jesus chaypi tiyakunata tapurka:"], ["—Dios sakiska killkapi paktachina kaskata kasusa samana punchapika imata ruraypa kan. Alita rana usharinchu. Rana usharinchu mana ali kaskata. Shu runata wañunamanta kishpichinata usharinchu. Wañunkapa sakinata usharinchu. Imata ninkichi.—"], ["Paykuna mana kutipanata munasa chunlla uyasa sakirinakurka."]], [["Chasna kapi Jesus paykunata piñaywa rikurka. Paykuna mana uyanayakuna kaskata rikusa chay unku runata mana llakikuna kaskatapas achkata llakirirka. Chaypi unku runata rimarka:"], ["—Kanpa makita chutachi— nisa."], ["Jesus rimaskata uyasa makita chutachirka. Ali sakirirka."]], [["Chay fariseo runa bula chay wasimanta llukshirka. Apu Herodeswa parihu yuyari runa bula kaskama rinakurka. Chay bulawa munturisa kwintarinakurka —imasnata Jesusta wañuchishunchi— nisa."]], [["Jesus pay yachachiskata katikamakunaynti llakta ukumanta llukshisa Galilea kucha patama rinakurka. Achka runakuna katisa rinakurka. Maykankuna Galilea allpapi tiya llaktakunamanta kanakurka."]], [["Tukuy Judea allpapi tiya llaktakunamantapas runakuna tiyanakurka, Jerusalen llaktamanta, shu llaktakunamantapas. Idumea partimanta, Jordan yaku chimpa partimanta, Tiro Sidon llaktakunamantapas runakuna shamunakurka. Hatun ushaywa alikunata raskata yachasa shu partikunamanta runakunapas Jesuspama shamunakurka."]], [["Chasna yapa achka runakuna shamupi Jesus pay yachachiskata katikamakunata nirka:"], ["—Shu botita alichikrichi rinalla kankapa ñukanchi runakuna niti tukusa wañunamanta kishpinkapa.—"]], [["Ña achka unkuskakunata aliyachipi unku runakuna Jesusta llankanayasa paypama pawanakurka."]], [["Supay amuyaska runakuna Jesusta rikupi paykunapapi kawsa supaykunaka chay runakunata Jesuspa ñupama urmachisa kaparinakurka:"], ["—Kan Diospa Churimi kanki— nisa."]], [["Ranti Jesus sinchita paykunata rimarka:"], ["—Ñuka pi kaskata ama kwintankichichu.—"]], [["Jesus shu urkuma sikasa pay munaska runakunata kayarka:"], ["—Ñukama shamuychi— nisa."]], [["Jesus kayaskakuna paktapi paykunamanta chunka ishkay runakunata maskarka. Chay maskaskakunata apustulukuna nisa shutichirka. Munarka paywa parihu purikuna kankapa. Paykunata mantankapa munarka Diospa shimita shukunama pasachinkapa."]], [["Chasnallata munarka paykunama ushayta kunkapa supaykunata hichunkapa."]], [["Chay chunka ishkaykunamanta shu karka Simon. Payta Pedro niskata shutichirka (chay ninayan hatun rumi)."]], [["Shukuna wawkipura kanakurka, Santiago, Juan shutiyukuna. Paykuna Zebedeopa churikuna kanakurka. Paykunata Boanerges niska shutichirka (chay ninayan rayushina runakuna)."]], [["Shukuna kanakurka Andres, Felipe, Bartolome, Mateo, Tomas, Alfeopa churi Santiago, Tadeopas. Kuti shu karka Simon. Chay Simonka Israel allpata amuyaska runakunawa makarisa Israel ayllukunata lugaryachinaya wankuriska runa bulamanta karka."]], [["Shu karka Queriot llaktamanta runa Judas. Pay washa Jesusta hapichirka."]], [["Jesus kuti pay paktana wasima rirka. Achka runa kuti munturipi, mikunkapapas mana lugarta kunakurkachu."]], [["Paypa ayllukuna nima mikunata ushaskata yachasa, —paymi nuspayaska— nisa Jesusta pushakrinkapa paypa wasima shamunakurka."]], [["Jerusalenmanta paktamuska Dios ñupa uras killkachiska killkata kutillata killkakamakunamanta maykankuna Jesusmanta rimanakurka:"], ["—Kay runapi supaykunapa apumi kawsan. Supaykunapa apupa ushaywami runakunamanta supaykunata hichun.—"]], [["Chasna paymanta rimanakupi Jesus paykunata kayasa yuyachina kwintukunawa yachachinkapa kallarirka. Supaykunata mana supaypa ushaywa hichuypa kaskata yuyachinkapa paykunata kasna rimarka:"], ["—Supaykunapa apuka paypa kikin aylluta hichunmachu. Manami hichunka.—"]], [["—Shu llaktallapi kawsakunata yuyarichi. Chay llaktapi kawsakunapura makarisa rimarisa kawsasaka shukma shukma rinakunka. Chay llakta runa illa sakirinka."]], [["Chasnallata shu wasillapi kawsa ayllupura makarisa kawsasaka shukma shukma risa mana parihu sakirinkachu."]], [["Chasnallata supaykunawapas kan. Supaykunapura piñanakusa kawsasaka mana sinchikunata ushasa yali tukunakunkami.—"]], [["Jesus yachachisa katirka supaykunapa apu sinchi wasi amushina kaskata yuyachisa:"], ["—Shuk yali sinchi runalla shu sinchi amupa wasipi yaykunata ushan amu chariskata kichunkapa. Amuta wataskawashalla pay chariskakunata kichunata ushanmi.—"]], [["—Alita uyawaychi. Ima laya huchamantapas, ima hirus shimi rimaskamantapas runakuna mañapi Dios paykunata kishpichinka."]], [["Ranti maykan runa Diospa Samayta piñasa mana alita rima, mana ima uraspas kishpichi tukunkachu, chikapa huchata aparinka.—"]], [["Jesus chasna nirka —supaykunapa apumi paypi kawsan— nisa paymanta rimanakuskarayku."]], [["Jesus rimaraskapi paypa mama paypa wawkikunaynti paktamunakurka. Mana wasipi yaykunata ushasa kanchamanta kwintankapa shimita Jesuspama pasachinakurka."]], [["Jesuspa muyukta achka runakuna tiyariska kanakurka. Shukuna Jesuspama shimita pasachinakurka:"], ["—Kishpichiway shukratu. Kanpa mama, kanpa wawkikuna kanchapi kanta chaparanakun.—"]], [["Jesus kutipasa nirka:"], ["—Kankunata rimaskankichi pikunami shuti ñuka ayllukuna kanakun.—"]], [["Chasnapi muyukta tiyariskakunata rikusa Jesus nirka:"], ["—Kaykunami ñuka mama, ñuka wawkikuna."]], [["Dios rimaskata paktachi runami ñuka wawki, ñuka pani, ñuka mama.—"]]], [[["Kutillata Jesus Galilea kucha patapi yachachinkapa kallaripi achka runakuna chaypi munturinakurka. Chasnapi Jesus shu boti ukuma yaykurka. Yaku chupinayashtuma wampurisa botipi tiyarisa yaku patapi sakiriska runakunata yachachirka."]], [["Paykunata achka yuyachina kwintukunawa unayta yachachirka. Chasna yachachiraskapi rimarka:"]], [["—¡Kasilla tukusa alita uyaychi! Muyukunawa imasna pasanamanta yuyarichi. Shu runa chakrama tarpunkapa rirka."]], [["Shitasa tarpupi mayka muyukuna ñampipi urmanakurka. Chakrapi allpata ñutusa tikrachirka. Ranti ñampipi urmaska muyukunata pishkukuna shamusa mikunakurka."]], [["Mayka muyukunaka ansalla allpayu rumi tiyaskapi urmanakurka. Chay muyukuna mana yapa allpa ukupi kasa utkalla wiñanakurka."]], [["Ranti intiwa chay wiñaska muyukuna mana alita ankuyaska kasa illakta chakirinakurka."]], [["Shu muyukunaka urmanakurka kashayu kiwapa muyukuna tiyaska allpapi, kashayu kiwapa muyukuna tiyaska allpapi. Kiwa ali muyuwa parihu wiñasa chay ali tarpu wiñaskata tapasa wañuchirka. Chayrayku chay tarpukuna mana aparinakurka."]], [["Shu muyukunaka ali allpapi urmanakurka. Suma wiñanakurka, achkata aparinakurka. Mayka muyumanta wiñasa kinsa chunka muyuta aparinakurka, maykamanta sukta chunka muyuta, maykamanta shu pacha muyuta wankupi aparinakurka.—"]], [["Jesus rimasa katirka:"], ["—Kankuna shutipa uyanata munasaka yachaychi imatami rimanayani.—"]], [["Jesus yachachiskata uya runakunamanta achka rinakuskawasha maykankunalla sakirinakurka. Chay sakiriska runakuna, Jesus yachachiskata katikamakunapas Jesusta mayayasa tapunakurka:"], ["—Kan yuyachina kwintuwa yachachiska imatami rimanayan.—"]], [["Chasna tapunakupi Jesus kutiparka:"], ["—Kankunallata Dios paypa shunku ukupi kaska yuyayta riksichirka, imasna pay kay allpapi runakunata amuyanka. Dios paykunata amuyankapa mana munakama runakunarayku ranti mana pasakta yuyachina kwintukunallawa yachachirani."]], [["Chasna ñuka yachachipi mana pasakta yuyachina kwintukunallawa runakunawa tukunka imasna Dios ñupa uras killkachiska kasna:"], ["Kay runakuna ñuka ruranakunata rikunakusapas"], ["chaywa ñuka rikuchinayaskata mana yachanakunchu."], ["Ñuka yachachiskata uyanakusapas"], ["mana yachanakunchu imamantami rimarani."], ["Paykuna yachanakunma karka"], ["hucha ruranata sakisa ñukata uyasa kawsa runakuna tukunakunma karka."], ["Chasna ñukawa aylluyasa"], ["huchamanta pichay tukunakunma karka— nisa Dios ñupa uras rimarka."]], [["Jesus muyukunamanta yuyachina kwintuwa yachachinayaskamanta tapukama runakunata rimarka:"], ["—Kankuna muyumanta yuyachina kwintuwa ñuka yachachiskata manachu yachankichi. Chasna kapi mana ushankichimi yachanata shu laya yuyachina kwintukuna yachachinayaskata."]], [["Muyumanta yuyachina kwintuwa kasnami ñuka rimani: Diospa shimita yachachikama runa chay kwintuwa yuyachiska shitasa tarpukama runashinami kan."]], [["Chay kwintuwa yuyachiska ñampipi urmaska muyukuna kasnami yuyachin: Maykan runakuna Diospa shimita uyanakun. Uyaskallapita supaykunapa apu shamusa chay shimita runakunapa yuyaymanta anchuchisa kunkachin."]], [["Chay kwintuwa yuyachiska ansalla allpayu rumi tiyaskapi urmaska muyukuna kasnami yuyachin: Maykan runakuna kushiyasa Diospa shimita uyanakun."]], [["Chasna kallapita paykunapa shunku ukupi mana yaykunata sakinakunchu. Shukratulla chay shimiwa sinchikunakun. Diosta kasunata kallariskarayku llaki shamupi, ñakachi tukunakupi, mana ña sinchikunakunchu."]], [["Chay kwintuwa yuyachiska kashayu kiwapa muyukuna tiyaska allpapi urmaska muyukuna kasnami yuyachin: Maykan runakuna Diospa shimita uyanakun."]], [["Chaywasha ranti kay pachapi kawsankapa munaskakunata yapa yuyarisa kawsanakun, kullkiyu tukunata yapa munasa, tukuy laya ruranakunata kamanayasa kawsanakun. Chasna tukusa chay Diospa shimi uyaskata kunkachinakun. Chay shimika yanka niskami kanka."]], [["Chay kwintuwa ali allpapi urmaska muyukuna kasnami yuyachin: Maykan runakunaka Diospa shimita uyasa alita yuyaypi wakachinakun. Diosta kasusa alikunata rasa kawsakuna tukunakun. Tarpu alita aparishina kanakun, maykankuna kinsa chunka muyuta aparishina, maykankuna sukta chunka muyuta aparishina, maykankuna shu pacha muyuta aparishina kanakunmi.—"]], [["Jesus kasna kwintasa yachachinata katirka:"], ["—Kankuna bilata hapichisa mala ukupi churankichimachu. Tiyarina ukupi churankichimachu. Manami ukupi churanchi. Ranti hawa partipi churanchimi pasakta rikuchinkapa."]], [["Imasna bila pasakta rikuchin chasnallata runakuna pakalla ruraskakuna pasakta riksi tukuska kanakunka. Tukuy pakalla rimaskataka tukuykuna pasakta yachanakunka."]], [["Kankuna shutipa uyanata munasaka yachaychi imatami rimanayani.—"]], [["Chasnallata Jesus rimarka:"], ["—Ali yuyaywa uyaychi tukuy kwintay tukuskata. Kankuna ali yuyaywa uyaska tuputa Dios kankunata yuyayta kusa yanapanka, chay tupumanta yaliktapas kunka."]], [["Ña yuyayta chari runa yali achka yuyaywa yanapay tukunka. Mana yapa yuyayta chari runa ansa yuyay chariskatapas kichuy tukunka.—"]], [["Jesus shuk yuyachina kwintuwa yachachirka:"], ["—Dios kay allpapi runakunata amuyankapa rahun tarpu runa muyuta shitasa tarpunashina: Tarpu runa muyuta shitasa tarpukrima."]], [["Chay muyukuna tukyarisa wiñanakunma. Mana imananchu puncha kapi tuta kapipas wiñanma. Tarpu runa puñupipas trabahapipas chay muyukuna wiñanakunllami. Tarpu runa mana yachapipas imasna wiñan, amu kunkaylla kapipas muyukuna wiñanakunmi."]], [["Allpaka pay kikinllata muyuta wiñachisa aparichinmi. Ñupara panka llukshin, washa wiñan, washa tuktun, washa wayuyan."]], [["Wayu pukurapi amu ña pallanmi.—"]], [["Jesus kuti shuk yuyachina kwintuwa yachachirka:"], ["—Imata nisa riksichisha Dios kay allpapi imasna runakunata amuyanka. Kay kwintuwa kankunata yuyachisa riksichisha."]], [["Mostaza niska muyumanta yuyarichi. Tukuy muyukunamanta yali ichilla kan. Chasna ichillashitu tarpuy tukusapas wiñasa tukuy kiwakunamanta yali hawa tukun. Ichilla sacha kaspi yura tukusa pishkukuna llantuta maskasa paypa ramakunapi samanakun.—"]], [["Mostaza niska muyumanta yuyarichi. Tukuy muyukunamanta yali ichilla kan. Chasna ichillashitu tarpuy tukusapas wiñasa tukuy kiwakunamanta yali hawa tukun. Ichilla sacha kaspi yura tukusa pishkukuna llantuta maskasa paypa ramakunapi samanakun.—"]], [["Chay laya yuyachina kwintukunawa Jesus paywa kaska runakunata yachachirarka, paykuna uyanata ushaskakamalla."]], [["Kwintukunallawa tukuyta yuyachisa rima karka. Ranti washa pay yachachiskata katikama runakunallawa sakirisa kwintukunawa yuyachinayaskata pasakta kwintarka."]], [["Jesus runakunata kwintukunawa yuyachisa yachachiska chishillapita ña tutayaraskapi pay yachachiskata katikamakunata nirka:"], ["—Hakuychi kucha chimpa partima.—"]], [["Jesus rimaskata uyasa pay yachachiskata katikamakuna paykunawa munturiska runakunata sakinakurka. Jesus tiyariska botillapita payta pushanakurka. Maykan runakuna karan shu botipi paykunawa parihu rinakurka."]], [["Ña chimparaskapi sinchi wayra kallarirka. Hatun ulaskuna hatarinakurka. Yaku sinchita waktarisa botipi yaykurka. Ñalla pampariranakurka."]], [["Chasnapi Jesus boti sikipi sawnapi kunkaylla puñurarka. Pay yachachiskata katikamakuna yapa manchaywa kasa Jesusta kawsachikrinakurka. Kaparisa rimanakurka:"], ["—¡Yachachikama, pampariranchimi! Ñukanchi chinkarinamanta kanta manachu llakinayan.—"]], [["Jesus kawsarisa wayrata ulaskunatapas sinchita rimarka:"], ["—¡Pasarichi!—"], ["Chasna rimaskallapi wayra ulaskunapas pasarinakurka. Chunlla tukurka."]], [["Jesus chasnapi pay yachachiskata katikamakunata nirka:"], ["—Imaraykuta manchaywa kahunkichi. Chayra manachu ñukawa sinchikunkichi.—"]], [["Paykunapura yapa mancharisa rimarinakurka:"], ["—Manapacha, pita kan kay runa. Wayra yakupas payta uyanakunmi.—"]]], [[["Galilea kuchata chimpasa Jesus pay yachachiskata katikamakunaynti Gerasa niska pampama paktanakurka."]], [["Paktasa Jesus botimanta llukshiskapi supay amuyaska runa Jesuspama shamurka. Chay runa wañuskakunata churay tukuska urku hutkukunamanta llukshisa Jesuspama mayayarka."]], [["Pay kawsa kaska wañuskakunata churay tukuska rumi hutkukunapi. Waklichisa puriraskapi mana pi usharkachu payta harkanata. Hapisa kadenakunawa watasapas mana charipa karka."]], [["Achka kuti payta kadenakunawa watanakuska karka. Hirumanta raku anillukuna makipi chakipi churasa hapinakuska karka. Chasna kallapita kadenakunata piti piti rasa llukshirka. Hirumanta raku anillukunatapas paki paki rasa kishpirka. Mana pi payta hapisa charinata usharkachu."]], [["Tutaynti punchaynti runa wañuskakunata churay tukuska rumi hutkukunapi chay mayapi kaska urkukunapipas manchaypa layata uyachisa puri karka. Rumikunawa amullata waktarisa kuchu kuchu rasa purirarka."]], [["Karumanta Jesusta rikusa kallpamusa paypapi kunkurirka."]], [["Manchaypata kaparisa rimarka:"], ["—Tukuymanta yali Diospa Churi Jesus, ay manapacha imata ñukawa ruranayanki. Dios Yaya llakichi kaskarayku kanta mañani: —Ama ñukata ñakachiwaychu.—"]], [["Jesus chay supayta ña rimaraska karka:"], ["—Hirus supay, kay runamanta llukshi— nisa."]], [["Kuna payta tapurka:"], ["—Ima shutita kanki.—"], ["Tapupi kutiparka:"], ["—Ñuka shutika Hatun Bulami, yapa achka kaskamanta.—"]], [["Chaypi kuti kuti Jesusta mañaranakurka:"], ["—Kay ñukanchi kawsaraska allpamanta ama ñukanchita hichunkichu— nisa."]], [["Chay uras mana karunayashtupi shu achka kuchi bula shuk urku waykupi mikuranakurka."]], [["Chay kuchikunata rikusa chay supaykuna Jesusta mañanakurka:"], ["—Ñukanchita mantay kuchikunapi yaykunkapa.—"]], [["Jesus alimi nipi supaykuna chay runa ukumanta llukshisa kuchikunapi yaykukrinakurka. Chasnapi chay ishkay waranka tupu kuchikunaka urkumanta kallpasa yakuma shitarisa chukallisa wañunakurka."]], [["Chayta rikusa kuchita kuyrakuna kallpasa llaktama rinakurka. Kallpa riraskapi tukuy partipi, ichilla llaktakunapi, hatun llakta ukupipas, tukuy ima pasaskata kwintanakurka. Uya runakunaka kallpa rikukrinakurka shutipachu kuchikuna chinkarinakuska manachu nisa."]], [["Jesuspama paktasa chay supaykunamanta kishpichi tukuska runata Jesuswa parihu tupakrinakurka. Chay Jesus aliyachiska runa kunkaylla tiyaraskata riku shamunakurka, ali churariska kaskata. Ali yuyayuta tupa shamunakurka. Chayta rikusa yapa manchanakurka."]], [["Chay supaykuna yaykunakuska runawa, kuchikunawapas pasaskata rikusa runakuna chay paktaska runakunata tukuyta kwintanakurka."]], [["Chayta uyasa chay runakuna Jesusta mañankapa kallarinakurka:"], ["—Kaymanta llukshipay— nisa."]], [["Mañanakupi uyasa Jesus kuti botima rirka. Botipi Jesus yaykurapi chay supaykunamanta kishpichi tukuska runaka payta mañarka:"], ["—Pushaway— nisa."]], [["Mana munasa Jesus chay aliyaska runata nirka:"], ["—Kanpa wasima ri. Kanpa ayllukunata kwintakri Dios kanta yapa llakisa kanpa alipa ruraskata.—"]], [["Chasna nipi chay runa wasima rirka. Chaywasha chay allpapi tiya Chunka Llaktakunama"], ["risa kwintarka Jesus payta aliyachiskamanta. Chasna chay aliyaska runa kwintapi tukuy uyakuna mancharinakurka."]], [["Jesus Galilea kucha chimpa partima kuti paktamupi achka runakuna kucha mayapi muyukta paywa munturinakurka."]], [["Chasnapi Jairo shutiyu runa paypama shamurka. Jairo chay llaktapa Diospa shimita yachana wasita rikukamakunamanta shu rikukama karka. Jairo rikuraska Diospa shimita yachana wasi Galilea kuchamanta mana yapa karupi karka. Jairo kucha mayama risa Jesusta rikurka. Hatun aputashina yuyarisa paypa ñupapi kunkurirka. Allpakama kumurisa mañarka:"]], [["—Ñuka ushushi wañurapami. Utkalla shamupay. Kanpa makiwa payta llankapika aliyasa kawsankami.—"]], [["Chasna mañapi Jesus paywa rirka. Achka runakuna tankasa tankasami katiranakurka."]], [["Jesuswa parihu puri runa bula ukupi shu unkuska warmi rirarka. Chunka ishkay watata yawar talirisa kawsa karka."]], [["Hampikamakunama purisa kawsarka. Hampikamakuna —kanta hampisha— nisa chay warmi tukuy laya ruraskakunawa ñakariska. Chasna puriskapi achkata pagasa tukuy chariskata tukuchirka. Ranti mana aliyarkachu. Astawa astawa tukusa wañunayarkami."]], [["Chay warmi manara runa bula ukupi kasa Jesusmanta kwintanakuskata uyarka. Chasna kasa Jesuswa tuparikrinkapa rirka. Paktasa achka runa chupipi Jesusta katirka. Washamanta Jesusma mayayarisa paypa churanata llankapi Jesus yawar taliri warmirayku hatun ushaywa raskata rarka."]], [["—Jesuspa churanata llankasallata aliyashami— nisa chay warmi yuyarirka."]], [["Llankapi paypa yawar talirinata sakirirka. Tukuy aycha aliyaskata yacharka."]], [["Chasnallapi Jesus paypa ushaymanta ushay llukshiskata yachasa washama rikusa tapurka:"], ["—Pita ñukapa churanata llankarka.—"]], [["Pay yachachiskata chunka ishkay katikama runakuna kutipanakurka:"], ["—Runakuna tanlla riraskapi puriranchi. Imasna tapunki —pita llankawarka— nisa.—"]], [["Ranti Jesus muyukta rikurasa katirka —pimi llankawarka— nisa."]], [["Chasna Jesus rikurapi Jesusta llankaska warmi hampiriskata yachasa manchaywa chukchurirka. Jesuspa ñupapi kunkurikrirka. Chasnapi Jesusta tukuy imasna kaskata pay raskatapas kwintarka."]], [["Chay warmi kwintapi Jesus payta nirka:"], ["—Llakiska panishtulla, ama manchaychu. Kan ñukawa sinchikuskarayku hampirirkanki. Kushilla ri. Tukuy kan ñakariskamanta kishpichi tukuska kanki.—"]], [["Jesus chayra rimarapi chay rikukama Jairopa wasimanta mantaska runakuna shamuranakurka. Paktamusa Jairota rimanakurka:"], ["—Kanpa ushushi ña wañuskami. Yachachikamata ama astawa killachinkichu.—"]], [["Jesus paykuna rimanakuskata uyasa Jairota rimarka:"], ["—Ama manchaychu, ñukawa sinchikuylla.—"]], [["Chasnapi paywa rira runa bulata —kaykamalla ñukawa rinkichi— nisa Jesus pay yachachiskata kinsa katikamakunallawa Jairowa rirka. Pedrota, Santiagota paypa wawki Juantapas Jesus pushasa rirka."]], [["Ña chay rikukama Jairopa wasima paktanakuskapi Jesus rikurka achka runakuna karanma puriranakuskata. Sinchi kaparisa wakaranakuskata uyarka."]], [["Wasima yaykusa Jesus paykunata rimarka:"], ["—Imarayku chasna karanma purirasa wakarankichi. Kay wawa mana wañuskachu, puñuranmi.—"]], [["Chasna rimapi chay runakuna Jesusta asinakurka. Ranti Jesus paykunata llukshichisa paywa shamuskakunallawa wañuska wawa siriraskama yaykurka. Wawapa yayata mamatapas ukuma pusharka."]], [["Wawata makimanta hapisa payta rimarka:"], ["—Talita kumi.— Chay ninayan: Ushushi hatari."]], [["Jesus rimaskallawa wawa hatarisa purinkapa kallarirka. Chunka ishkay watayu karka. Tukuy rikukuna kushiyasapas yapa mancharinakurka."]], [["Jesus paykunata sinchi shimiwa rimarka:"], ["—Ama pitapas kay pasaskata kwintaychichu. Kunaka wawata karaychi.—"]]], [[["Jesus pay yachachiskata katikamakunaynti Galilea kucha mayamanta llukshisa paypa kikin llaktama paktarka."]], [["Samana puncha Diospa shimita yachana wasipi yachachirarka. Chasnapi payta uyakuna mancharisa paykunapura rimarinakurka:"], ["—Maypita chasna yapakta yachakurka. Imasna pay chasna llakiwa kamachinata yachak tukurka. Hatun ushaywa ranakunata rankapa pipamanta chay ushayta charin."]], [["Karpintero runallami kan, Mariapa churi. Paypa wawkikunatapas riksinchi. Kanakun Santiago, Jose, Judas, Simonpas. Paypa panikunapas kaypi kawsanakun.—"], ["Chasna payta mana balichisa Jesusmanta piñarinakurka."]], [["Chasna kapi Jesus yaya rukukunamanta yachaska rimanawa, tukuy runa riksiska rimanawa paykunata kasna rimarka:"], ["—Dios rimaskata kwinta runata tukuy parti runakuna balichisa alita uyanakun. Paypa kikin llaktallapi Jesusta riksikuna, paypa ayllukunapas mana uyanata munanakunchu— nisa."]], [["Chay runakuna mana yachanayanakurkachu Jesus Dios mantamuska kaskata. Chasna mana paywa sinchikunayapi Jesus chay llaktapi mana usharkachu runakunata yanapasa hatun ushaywa ruranakunata rurankapa. Maykan unku runakunallata paypa makita paykunapapi churasa hampirka."]], [["Chay llaktapi kawsa runakuna paywa mana sinchikunakuskamanta Jesus yuyarisalla sakirirka. Chasna kasa Nazaret llaktamanta llukshirka. Karan maya llaktakunama purisa runakunata Diosmanta yachachirka."]], [["Jesus shu puncha pay yachachiskata chunka ishkay katikamakunata muntuchirka. Ishkay ishkayta shu partima shu partima mantankapa kallarirka. Chasna mantasa ushayta kurka runakunamanta supaykunata hichunkapa."]], [["Manara mantasa paykunata kamachisa rimarka:"], ["—Ñampita rirasa ama imatapas apankichichu. Shikrata, mikunata, kullkita ama apankichichu. Kankunapa sinchikuna kaspillata apaychi."]], [["Kankuna munasaka chakipi churarinata churarisa rinkichi. Kankuna churariskallawa richi.—"]], [["Chasnallata rimasa katirka:"], ["—Shu llaktama paktasa puñunkapa wasita maskankichi. Chay wasillapi sakirinkichi llaktamanta llukshinakama."]], [["Maykan llaktapi kankunata mana yaykuchinata munanakunka, mana uyanata munanakunka. Chasna kasa runakunama paykuna mana uyanata munaskarayku Diospa ñupapi huchayu kaskata rikuchisa chakimanta allpata chawsi chawsi rurasalla llukshinkichi.—"]], [["Chasna kamachi tukusa Jesus yachachiskata katikama runakuna rinakurka runakunata yachachinkapa:"], ["—Kankuna huchata ranata sakichi Diosta ña kasusa kawsankapa— nisa."]], [["Chasnallata achka supay amuyaska runakunamanta supaykunata llukshichinakurka, achka unku runakunatapas wirawa hawisa aliyachinakurkami."]], [["Tukuy parti runakuna Jesusmanta kwintapi apu Herodespas paymanta uyarka. Maykan runakuna rimanakurka:"], ["—Chay runa Bawtisa Juanmi, wañuskamanta kawsarimuskami. Chayrayku hatun ushaywa ranakunata ranata ushanmi.—"]], [["Shukuna ranti rimanakurka:"], ["—Chay runa Dios rimaskata kwinta runa Eliasmi.—"], ["Shukunaka kuti rimanakurka:"], ["—Chay runa Dios rimaskata kwinta runakunamanta shukmi Dios rimaskata ñupa uras kwintakunashina.—"]], [["Apu Herodes runakuna kwintaskata yachasa rimarka:"], ["—Chay runa bawtisa Juan kanami kan. Ñuka paypa umata pitinkapa mantasa wañuchiskani. Kuna ranti wañuskamanta kawsarimuskami— nirka."]], [["Juan manara wañuchi tukusa kasna pasarka. Apu Herodesllata Juanta hapichinkapa mantaska karka. Payta kadenawa watachisa mana ali rurakunata tapana wasipi tapachiska karka, warmi Herodias chasna munaskarayku. Chay warmika ñupa uras apu Herodespa wawki Felipepa warmi karka. Herodes paypa wawkita kichusa chay warmiwa kasarasa kawsararka. Chay warmita kushiyachinkapa Juanta chasna rarka."]], [["Juan manara tapay tukuska uras Herodesta rimasa katirka:"], ["—Mana alichu kanpa wawkipa warmiwa kawsankapa— nisa."]], [["Chayrayku chay warmi Herodias Juanmanta yapa piñarisa kawsarka: —Payta wañuchisha— nisa. Ranti mana usharkachu."]], [["Apu Herodes Juanta mancharkami: —Ali runami kan, Diosta sirbi runa— nisa. Chayrayku apu Herodes Juanta kuyrarka paypa warmi wañuchinamanta. Juanta kayachisa kamachiskata uyanata gustarka. Chasna kapipas yapa mancharisa uyarka."]], [["Shuk puncha pay pakariska puncha paktariskarayku apu Herodes hatun hishtata rarka. Payta yanapakama apukunata mikunkapa kayarka, suldaru apukunata, Galileamanta sinchikunkapa yanapa runakunatapas mikunkapa kayarka. Chay puncha apu Herodespa warmi Herodias Juanta ruranayaskata paktachina puncha paktarirka."]], [["Chay hishtapi mikuranakuskapi Herodiaspa ushushi tukuykuna gustankapa sapalla tushurka. Apu Herodes paywa kaskakunaynti Herodiaspa ushushi tushuraskata yapa gustanakurka. Chayrayku apu Herodes ushushi tukuta rimarka:"], ["—Kan imatapas mañawapi kuskankimi."]], [["Shuti paktachishami: Imata kan mañawapipas kanta kuskanki. Ñuka apu karguta chupita mañawapipas kanta yaykuchiskanki.—"]], [["Herodes chasna rimaskata uyasa Herodiaspa ushushi mamapama tapukrirka:"], ["—Imatata mañasha.—"], ["Paypa mama kutiparka:"], ["—Bawtisa Juanpa umata mañanki.—"]], [["Pay urastalla kuti apu Herodespama risa rimarka:"], ["—Kunallata Bawtisa Juanta wanchinkapa mantay. Shuti wañuska kaskata ñuka rikunkapa Juanpa umata kallanapi churaskata kuwanki. Chayta munani— nisa."]], [["Mañaskata uyasa apu Herodes yapa llakirirka. Ranti hishtama shamuska runakuna uyaranakuskapi ushushi tukuta rimaskarayku:"], ["—Kan mañawaskata kusa shuti paktachishami— nisa mana usharkachu mitsankapa."]], [["Chay urasllapita shu suldaruta mantarka:"], ["—Umata pitisa Juanta wañuchikrisa paypa umata apamunki— nisa."], ["Suldaruka rirka. Mana ali rurakunata tapana wasima paktasa Juanpa kunkata pitisa wañuchirka."]], [["Juanpa umata kallanapi churasa Herodias ushushipama apamurka. Chay ushushi ranti paypa mamama kukrirka."]], [["Juan yachachiskata katikamakuna paykunapa yachachikama wañuchi tukuskata yachasa Juanpa ayata apakrinakurka. Tukuy wañuska runawa raskashina rumi hutkupi churasa tapanakurka."]], [["Apustulukuna purisa puriskawasha kuti Jesuspama rinakurka. Jesuswa munturisa tukuy raskakunata kwintanakurka, yachachiskakunatapas."]], [["Achka runakuna shamusa llukshisa mana ushaypa tukunakurka. Jesus mikunkapa runakuna nima mana lugarta kunakurkachu. Chayrayku pay yachachiskata katikamakunata Jesus rimarka:"], ["—Runa illa partima hakuychi ansata samankapa.—"]], [["Chasna Jesus rimapi parihu shu botipi yaykusa runa illa partima chimpanakurka."]], [["Ranti runakuna pikuna kaskata riksisa paykuna riraskata rikuranakurka. Achka llaktakunamanta runakuna ñampita kallpasa risa manara Jesus paktaskapi ñupakta paktanakurka."]], [["Jesus chayma paktasa botimanta llukshisa achka runakunata rikusa paykunamanta llakirirka:"], ["—Chay runakuna kuyra illa borregukunashina kanakun— nisa. Chayrayku unayta paykunata achkata yachachirarka."]], [["Ña tutayaraskapi pay yachachiskata katikamakuna Jesusta rimanakurka:"], ["—Ña chishiyanmi, kay pampapi wasi illami."]], [["Kay runakunata rimay maya wasikunapi, maya llaktakunapipas mikunata rantikrinkapa— nisa."]], [["Jesus ranti paykunata rimarka:"], ["—Kankunallata karaychi.—"], ["Paykuna rimanakurka:"], ["—¡Manapacha, chawpi wata ganaskamanta yalita minishtinchima tukuy chay runakunata karankapa! ¡Mana raypa kaskata ñukanchita rimanki!—"]], [["Jesus tapurka:"], ["—Masna mikunata charinkichi. Rikukrichi.—"], ["Pay yachachiskata katikamakuna rikukrinakusa kuti paktamusa rimanakurka:"], ["—Pichka pan ishkay challwapas tyanmi.—"]], [["Chayta uyasa Jesus nirka:"], ["—Runakunata allpapi tiyarichichi.—"]], [["Tiyarinkapa rimanakupi runakuna achka bulakunapi munturisa kiwa hawapi tiyarinakurka. Shuk bulakuna shuk pacha runakunawa kanakurka, shuk bulakuna pichka chunka runakunawa."]], [["Chaywasha Jesus chay pan kuy tukuskata challwakunatapas hapisa, hawama rikusa Diosta pakrachurka. Pankunata pakisa pay yachachiskata katikamakunama kurka runakunata karankapa. Chasnallata chay ishkay challwawapas rarka."]], [["Chasna Jesus yachachiskata katikamakuna runakunata karapi tukuy saksakta mikunakurka."]], [["Mikuskawasha puchuskata pallasa chunka ishkay ashankata huntachinakurka."]], [["Chay karay tukuska runakuna karikunallata yupasa pichka waranka kanakurka."]], [["Jesus achka runata karaskawasha pay yachachiskata katikamakunata rimarka:"], ["—Kunashitu botipi chimpa partima richi. Ñukamanta ñupakta Betsaida niska llaktama chimpaychi. Ñuka chayra runakunata —samashu— nisa rinakama chapasha.—"], ["Chasna rimasa Jesus sakirirka runakuna —samashu— nisa rimanakama."]], [["Runakuna riskawasha Jesus shuk urkuma sikarka sapalla Dioswa kwintarinkapa."]], [["Tutayaskapi Jesus yachachiskata katikamakunapa boti chupi kuchapi rirarka. Jesuska sapalla kucha mayapi sakirirka."]], [["Pay yachachiskata katikamakuna sinchita kawiranakuskata rikurka, ñawipuramanta wayra sinchita nitichiskarayku. Ña pakarina mayapi Jesus yaku hawata purisa paykunapama mayayarka. Ña paykuna mayapi kasa pasakta rinashina rasa rikuchirka."]], [["Paykuna ranti payta yaku hawata puriraskata rikusa alma kaskata yuyarinakurka. Mancharisa —¡ayami!— nisa kaparinakurka."]], [["Tukuykunami payta rikusa yapa mancharinakurka. Chasna mancharinakupi Jesus utkalla paykunata rimarka:"], ["—Sinchikuychi ñukami kani. Ama manchaychichu.—"]], [["Chasnapi Jesus boti ukuma yaykurka. Chay uraslla wayra pasarirka. Chayta rikusa astawa mancharinakurka."]], [["Mana yuyarinata ushanakurkachu Jesus manara chimpanata kallariskapi pankunata mirachiskawa hatun ushayu kaskata rikuchiskata."]], [["Kucha chimpama Jesus pay yachachiskata katikamakunaynti Genesaret niska partima paktasa llutarisa botita watanakurka."]], [["Allpama llukshiska urasllapita runakuna Jesus kaskata riksinakurka."]], [["Chasna payta riksisa Jesus paktaskata tukuy partima runakunama kwintankapa rinakurka. Runakuna unkuskakunata katanapi churasa maypipas Jesus kaskama pushamunakurka."]], [["Jesus llaktakuna ukupi purisa, llakta mana kaskapi purisa maypipas kapi runakuna unkuskakunata munturina pampakunapi sirichinakurka. Jesusma mayayasa mañanakurka:"], ["—Unkuskakunapama mayayasa kanpa churana puntashtullatapas llankachipay— nisa. Tukuy Jesusta llankakuna aliyaska tukunakurka."]]], [[["Shu puncha Jerusalen llaktamanta fariseo bulamanta runakuna Dios ñupa uras killkachiska killkata kutillata mayka killkakamakunaynti Jesuspama paktanakurka."]], [["Chayma paktaska runakuna Jesus yachachiskata katikamakunamanta maykankuna makita mana mayllasa mikuranakuskata rikunakurka. Ñupa uras kawsa rukukuna yachachiskashina ñukanchi Israel runakuna mana mikunchichu imana maki mayllana kaskata mana mayllaskawa. Chasnallata rantichina tampukunamanta kuti wasima risa ñukanchi yachachi tukuskashina mayllarisalla miku kanchi. Yali achka yachachiskakunatapas paktachisa kawsanchi: Wishinakunata, kallanakunata, mankakunata, pilchikunatapas imasna mayllana kaskata. Chay fariseo bulapi wankuriska runakuna tukuy runakunamanta yali chaykunata paktachisa kawsakuna kanakurka."]], [["Chayma paktaska runakuna Jesus yachachiskata katikamakunamanta maykankuna makita mana mayllasa mikuranakuskata rikunakurka. Ñupa uras kawsa rukukuna yachachiskashina ñukanchi Israel runakuna mana mikunchichu imana maki mayllana kaskata mana mayllaskawa. Chasnallata rantichina tampukunamanta kuti wasima risa ñukanchi yachachi tukuskashina mayllarisalla miku kanchi. Yali achka yachachiskakunatapas paktachisa kawsanchi: Wishinakunata, kallanakunata, mankakunata, pilchikunatapas imasna mayllana kaskata. Chay fariseo bulapi wankuriska runakuna tukuy runakunamanta yali chaykunata paktachisa kawsakuna kanakurka."]], [["Chayma paktaska runakuna Jesus yachachiskata katikamakunamanta maykankuna makita mana mayllasa mikuranakuskata rikunakurka. Ñupa uras kawsa rukukuna yachachiskashina ñukanchi Israel runakuna mana mikunchichu imana maki mayllana kaskata mana mayllaskawa. Chasnallata rantichina tampukunamanta kuti wasima risa ñukanchi yachachi tukuskashina mayllarisalla miku kanchi. Yali achka yachachiskakunatapas paktachisa kawsanchi: Wishinakunata, kallanakunata, mankakunata, pilchikunatapas imasna mayllana kaskata. Chay fariseo bulapi wankuriska runakuna tukuy runakunamanta yali chaykunata paktachisa kawsakuna kanakurka."]], [["Chasna kasa fariseokuna chay killkakamakunaynti Jesusta tapunakurka:"], ["—Imaraykuta kan yachachiskata katikamakuna ñukanchipa ñupa uras kawsa rukukuna yachachiskata mana ranakun. Paktachinarantimanta makita mana mayllasa miku kanakun.—"]], [["Chasna tapunakupi Jesus kutiparka:"], ["—Yanka shutipashina rikuchikama runakuna kankichi. Dios rimaskata kwinta ñupa uras kawsa runa Isaias alita rimasa killka karka. Kankunashina runakunamanta killkarka, yanka ali runashina tuku runakunamanta. Dios rimaskata kasna killkarka:"], ["Kay runakuna rimasalla ñukata balichinakun"], ["ranti paykunapa kikin shunku ukumanta mana balichiwanakunchu."]], [["—Diosta kushiyachishu— nisa paykuna ruraskakuna nima imapa mana balinchu."], ["Paykuna yachachiskaka runapa yuyaymanta surkuska paktachinakunallami kanakun nisa Isaias kankuna laya runakunamanta yuyachisami Dios rimaskata killkarka."]], [["Kankunaka Isaias killkaska shutipa kaskata alipacha rikuchinkichi. Dios runa paktachinkapa rimaskata kasunaranti ñupa uras kawsa rukukuna yachachiskata kasunkichi."]], [["Jesus paykunata rimasa katirka:"], ["—Kankuna yapa yuyaysapa kankichi yuyarinkapa imasna rasa Dios runa paktachinkapa rimaskata mana kasunata ushaypa kanma. Ñupa urasmanta yachachi tukuskata katinata ushankapa kankuna Dios rimaskata hichunkichi."]], [["Moises ñupa uras Dios runa paktachinkapa rimaskata killkaskawa kankunata yuyachisha. Kasna Dios runa paktachinkapa rimaskata killkarka:"], ["Kanpa yayata, kanpa mamata balichisa uyana kanki nisa."], ["Chasnallata killkarka:"], ["Mayka runa paypa yayata mamata piñasa hirusta rimasaka wañuchi tukuna kan nisa Moises killkarka."]], [["Kankuna ranti yachachinkichi:"], ["—Shu runa paypa yayata, mamatapas rimama: —Ñuka kankunama kuyana kaskata Diosma kuyarkani. Chayrayku kankunata yanapankapa mana ña tiyawanchu— nisa."]], [["Chasna rima runa yayata mamata ña mana yanapana kanchu— nisa yachachinkichi."]], [["Chasna kankuna yachachipi Dios runa paktachinkapa rimaskata mana balichinkichichu kankunapa rukukuna yachachiskata paktachinkapa. Yali achka chasna laya ruranakunata rankichimi.—"]], [["Chasnapi Jesus chaypi munturiska runakunata kayasa rimarka:"], ["—¡Tukuy kankuna uyawaychi! Kayta yachakuychi:"]], [["Imapas kanchamanta yaykun runa ukupi chayka mana payta harkanchu Diosma mayayankapa. Ranti imapas runamanta llukshin, chay mana ali rimanakuna, chay shuti runata harkan Diosma mayayankapa."]], [["Kankuna shutipa uyanata munasaka yachaychi imatami rimanayani.—"]], [["Chasna nisa Jesus tapunkapa shamuska runakunata sakisa pay yachachiskata katikamakunawa paktana wasima rinakurka. Yaykupi pay yachachiskata katikamakuna payta tapunakurka:"], ["—Kan chasna yuyachina kwintuwa imatata yachachinayanki.—"]], [["Jesus paykunata kutiparka:"], ["—Kankunapas yuyay tapariskachu kankichi. Manachu yachankichi imapas kanchamanta yaykun runa ukupi chayka mana payta harkanchu Diosma mayayankapa."]], [["Imapas kanchamanta runapi yaykun chayka mana shunkupi yaykunchu, astawa wiksapimi yaykun, chaywasha ismapi hichurin.—"], ["Jesus chasna nisa tukuy laya mikuna ali kaskata yuyachisa yachachirka."]], [["Washa rimasa katirka:"], ["—Imapas runa shunku ukumanta llukshin chay shuti runata harkan Diosma mayayankapa."]], [["Runapa shunku ukumanta mana ali yuyaykuna llukshinakun. Chay yuyaykunata paktachisa runa tukuy laya hiruskunata rasa kawsan. Maykanwapas kawsan. Shuwan. Runata wañuchin."]], [["Shukpa warmita hapin. Tukuy uras yalikta charinata munan. Mana alita ran. Shukunata llullachin. Mana pinkarisa kawsan. Shukpa chariskata munasa kawsan. Amu mana uyaskapi paymanta mana alita riman. —Tukuymanta yali balimi kani— nisa kawsan. Mana yuyarisa alichu manachu nisa imatapas rurasa kawsan."]], [["Tukuy chay mana alikunata rurachi yuyaykuna runa shunku ukumanta llukshinakun. Chasna yuyaykuna shuti runata harkan Diosta mayayankapa— nisa Jesus rimarka."]], [["Shuk puncha Jesus Israel allpamanta llukshisa Tiro llakta maya partima rirka. Paktasa shu wasima yaykurka —mana pi ñuka kaypi kahuskata yachachu— nisa. Ranti mana usharkachu chaypi kunkaylla samasalla kankapa."]], [["Shu warmi Jesus paktamuskata yachasa paypama rirka paypa ushushi supay amuyaska tukuskarayku. Chay warmi mana Israel bulamanta warmichu karka. Siria allpapi Fenicia niska partimanta warmimi karka. Jesuspa ñupapi kunkurisa paypa ushushimanta mañarka:"], ["—Supayta ñuka ushushimanta hichupay— nisa."]], [["Shu warmi Jesus paktamuskata yachasa paypama rirka paypa ushushi supay amuyaska tukuskarayku. Chay warmi mana Israel bulamanta warmichu karka. Siria allpapi Fenicia niska partimanta warmimi karka. Jesuspa ñupapi kunkurisa paypa ushushimanta mañarka:"], ["—Supayta ñuka ushushimanta hichupay— nisa."]], [["Chay warmi mañarallapita Jesus Israel runakunamalla Dios payta mantaskata yuyarisa chay warmita rimarka:"], ["—Wawakuna ñupakta mikunakuchu. Wawakunapa mikunata kichusa allkushitukunama shitana mana alichu.—"]], [["Chasna rimapi chay warmi nirka:"], ["—Alita rimanki, chasnami kan, Señor. Chasna kapipas wawakuna mikuskamanta urmaskata allkushitukuna mesa ukupi miku kanakun.—"]], [["Jesus rimarka:"], ["—Rilla, kan chasna alita rimawaskarayku kanpa ushushi ña aliyarka. Supay ña paymanta llukshiskami.—"]], [["Chay warmi wasima rirka. Paypa ushushi puñunapi ganas siriraskata tuparka. Supay llukshiska karka."]], [["Tiro llakta maya partimanta llukshisa Sidon llaktata muyukrisa pasasa Jesus kuti Galilea kuchama rirka. Kucha mayapi Chunka Llaktakuna niskama paktarka."]], [["Chaypi upa nikri harka harka kwinta runata Jesuspama pushamunakurka:"], ["—Kanpa makiwa llankasa kay unku runapa hawapi churapay— nisa mañanakurka."]], [["Jesus chay runata shuk partima pushasa rirka. Sapalla kaskapi paypa maki diduta chay runapa nikri ukupi satirka. Chaywasha tyuka yakuwa paypa kallupi tupachirka."]], [["Chasnapi hawama rikusa samay pitikta aburisa —Efata— nisa rimarka. Chay rimanayan “paskariska kay”."]], [["Chasnapi chay runapa nikri paskarirka. Paypa kallu aliyasa alita rimankapa kallarirka."]], [["Chay runawa kuti runakunapama paktasa Jesus chay runakunata rimarka:"], ["—Ama pitapas kwintankichichu kay runata ñuka aliyachiskata— nisa."], ["Jesus runakunata astawa astawan rimapi mana kwintankapa, chay runakuna astawa tukuykunama kwintanakurka."]], [["Chay runa aliyaskata riku runakuna yapa mancharinakurka. Ñupa urasmanta Dios mantana kishpichi runamanta killkariska kaskata yuyarinakurka. —Kay runa chay kishpichi runachu— nisa yapa mancharisa rimanakurka:"], ["—Tukuyta alita ruran. Upa nikriyukunata uyakunata ran. Mana kwinta runakunata pasakta kwintata ran.—"]]], [[["Shu puncha kuti achka runa Jesusta katisa munturinakurka. Mikuna illapi Jesus pay yachachiskata katikamakunata kayasa nirka:"]], [["—Kay runakunamanta llakirinimi. Ña kinsa punchata ñukawa kanakun. Paykunapa mikuna ña tukuripi mikuna illami kanakun."]], [["Maykankuna karumanta shamunakurka. Paykunata mana karasa mantapika wasima rina ñampipi sampayasa dismayanakunka.—"]], [["Ranti pay yachachiskata katikamakuna payta rimanakurka:"], ["—Kay runa illa pampapi imasnata mikunata tuparinka kay tukuy runakunata karankapa. Mana raypachu.—"]], [["Chasna rimanakupi Jesus tapurka:"], ["—Masna pankunata charinkichi.—"], ["—Kanchislla— rimanakurka."]], [["Chayta uyasa Jesus runakunata rimarka:"], ["—Allpapi tiyarichi— nisa."], ["Chaywasha chay kanchis pankunata hapisa Diosta pakrachurka. Chay pankunata paki paki rasa pay yachachiskata katikamakunama kurka runakunata karankapa. Paykuna tukuy chay runakunata karakrinakurka."]], [["Chasnallata ansa challwatapas charinakurka. —Kay challwa mikuskashtuwa runakuna sinchikunakuchu— nisa Jesus challwakunata pay yachachiskata katikamakunama kurka:"], ["—Runakunata karaychi— nisa."]], [["Chasna karay tukusa runakuna saksakta mikunakurka. Jesus yachachiskata katikamakuna puchuskata muntuchisa kanchis ashankata huntachinakurka."]], [["Chay mikuska runakunaka chusku warankashi kanakurka. Ña mikuskawasha Jesus paykunata —samashu— nisa wasima mantarka."]], [["Chaywasha pay yachachiskata katikamakunaynti botipi yaykusa Dalmanuta niska partima rinakurka."]], [["Jesus Dalmanuta niska partima paktapi fariseo bulamanta runakuna paypama shamunakurka. Paywa piñarisa rimarinkapa kallarinakurka. Chasnapi payta kamasa rimanakurka:"], ["—Hatun ushaywa shuk ruranata rikuchi ñukanchi kan Dios mantamuska kaskata yachankapa— nisa."]], [["Chay runakuna mana paywa sinchikunayapi Jesus samay pitikta llakirisa rimarka:"], ["—Imapata kay mana Dioswa sinchiku runakuna hatun ushaywa shuk ruranata mañawanakun. Alita uyawaychi. Hatun ushaywa shuk ruranata manami rikuchi tukunakunkachu.—"]], [["Chasnapi Jesus chay fariseokunata chayllapi sakisa kutillata pay yachachiskata katikamakunawa botipi yaykusa chimpankapa kallarirka."]], [["Jesus yachachiskata katikamakuna mikunata mana apanakuska karka. Chasna Jesuswa Galilea kuchata chimparanakuskapi shuk panllata botipi charinakurka."]], [["Rihuskapi Jesus paykunata nirka:"], ["—Yuyankichi. Fariseo bulamanta runakunapa pan punkichinamanta kuyrarisa kawsaychi, apu Herodespa pan punkichinamantapas.—"]], [["Chasna nipi pay yachachiskata katikamakuna paykunapura rimarinakurka:"], ["—Ñukanchi mana panta apamuskarayku chasna riman.—"]], [["Jesus payllata shunkupi yachasa nirka:"], ["—Imaraykuta panta mana apamuskarayku rimarinkichi. Chayra manachu yachakuskankichi. Mana yuyarinata usha kankichi."]], [["Ñawiyu kasallata manachu rikunkichi. Nikriyu kasallata manachu uyankichi. Ñachu kunkariskankichi."]], [["Ñuka pichka panllawa pichka waranka runakunata karaska uras, masna ashankata puchuskawa huntachirkankichi.—"], ["Paykuna kutipanakurka:"], ["—Chunka ishkay ashankata.—"]], [["Jesus kuti tapurka:"], ["—Chay kanchis panwa ñuka chusku waranka runakunata karaskapika masna ashankata puchuskawa huntachirkankichi.—"], ["—Kanchis ashankata— nisa kutipanakurka."]], [["Chasna kutipanakupi Jesus nirka:"], ["—Chayra manachu yachakunkichi.—"]], [["Jesus pay yachachiskata katikunaynti Betsaida niska llaktama paktanakuskapi runakuna shu ñawsa runata Jesuspama pushamunakurka, —payta llankapay— nisa."]], [["Jesus ñawsa runapa makita hapisa aysasa llakta kanchama pusharka. Paypa ñawikunata tyuka yakuwa hukuchisa, paypa hawapi makita churasa, tapurka:"]], [["—Shuk imatapas rikunkichu.—"], ["Ñawsa runa ansata rikunkapa kallarisa nirka:"], ["—Runakunata purira yurakunashinata rikurani.—"]], [["Chasna nipi Jesus kutillata makita paypa ñawi hawapi churarka. Chasna rapi ñawsa runaka ña alita rikurka. Paypa ñawikuna hampiriska sakirirka, ña karumanta tukuyta pasakta rikurka."]], [["Chasna tukupi Jesus payta wasima mantarka:"], ["—Wasima risa ama llakta ukuta pasankichu— nisa."]], [["Betsaida llaktamanta llukshisa Jesus pay yachachiskata katikamakunaynti Cesarea de Filipo niska allpapi tiya llaktakunama rinakurka. Ñampita rirasa pay yachachiskata katikamakunata tapurka:"], ["—Pi ñuka kaskata runakuna rimanakun.—"]], [["Paykuna kutipanakurka:"], ["—Maykankuna —Bawtisa Juanmi— nisa rimanakun. Maykankunaka —ñupa uras kawsa Elias, Dios rimaskata kwinta runami— ninakun. Shukunaka —Dios rimaskata kwinta ñupa uras kawsa runakunamanta shukmi— ninakun.—"]], [["Chasna ninakupi tapurka:"], ["—Kankunaka pi ñuka kaskata yuyarinkichi.—"], ["Pedro kutiparka:"], ["—Kan ñukanchi chapaska Dios mantamuska kishpichi runami kanki.—"]], [["Jesus paykunata rimarka:"], ["—Chayta mana pitapas kwintankichichu— nisa."]], [["Chasnapi paykunata yachachinkapa kallarirka pay kikin pasana kaskata:"], ["—Dios mantamuska runa"], ["ñakachiska tukunami kani. Ñukanchi Israel runakunapa kamachi rukukuna, pakrikunapa apukuna, Dios ñupa uras killkachiska killkata kutillata killkakamakunapas ñukawa piñarinakunka, ñukata wañuchiwanakunka. Chasna kapipas kinsa punchapi kawsarishami— nisa pay kikinmanta rimarka."]], [["Chasna pay pasanamanta kuskata rimarka. Chayta uyasa Pedro Jesusta mayama pushasa —ama sakinkichu chasna pasankapa— nisa payta rimankapa kallarirka."]], [["Jesus muyurisa shuk yachachiskata katikamakunama rikusa Pedrota piñarka:"], ["—Ñukamanta anchuri, supay. Kanpa yuyayka mana Diospachu, runapa yuyaymi kan.—"]], [["Tukuy chaypi kaska runakunata pay yachachiskata katikamakunatapas kayasa Jesus rimarka:"], ["—Maykan runapas ñuka yachachiskata katikama tukunata munan pay kikin kawsankapa yuyarisa kawsanata sakichu. —Dios munaskallata rasa kawsanayani— nisa kawsachu. Runakuna kankunata ñakachinakusapas, wañuchinayanakupipas ñukawa sinchikusa katinkichilla."]], [["Maykan runapas pay kikinlla kawsankapa yuyarisalla kawsan Dioswa chikapa kawsayta mana charinkachu. —Wañuchiwanakupipas katishami— nisa ñukawa sinchiku runa, ñukamanta kushi shimiwapas sinchiku ranti Dioswa chikapa kawsayta charinkami."]], [["Shuk runa tukuy kay pachapi tiyaskata chari tukunma pay ranti chikapa ñakarina kaskama rina kapi imapata balinka. Mana balinmachu."]], [["Masna kullkitapas paganayasaka manami ushankachu Dioswa chikapa kawsayta rantinkapa."]], [["Maykan runa kay mana ñukata yuya runakuna ñupapi, huchata rasa kawsakuna ñupapi ñukamanta pinkarinkachari, kushi shimita ñukamanta rimankapapas pinkarinkachari. Chasna pinkari runamanta ñukapas Dios mantamuska runa kuti shamuna punchapi pinkarishami. Chay uras Diosparayku kawsa anhelkuna chupipi shamusa ñuka Yayapa hatun ushaywa hawapachamanta punchaklla rikurimusa rikuchisha."]]], [[["Jesus rimasa katirka:"], ["—Alita uyawaychi. Maykankuna kankunamanta chayra mana wañusa Dios kay allpapi hatun ushaywa mantanata kallariskata rikunkichi.—"]], [["Sukta punchawasha Jesus Pedrota, Santiagota, Juantapas pushasa paykunallawa shu hawa urkuma sikarka. Paykuna rikuranakupi Jesus shu laya rikuri tukurka."]], [["Paypa churana chiwlla rikurirka, yuraklla tukurka. Mana pi kay pachapi chasna yurayachinata ushanakun."]], [["Chayllapita kinsa Jesuswa riskakuna kunkaymanta rikunakurka Dios rimaskata kwinta ñupa uras kawsa runakuna Moises Eliaspas Jesuswa kwintariranakuskata."]], [["Pedro chayta rikusa nirka:"], ["—Yachachikama, alimi kaypi sakirinkapa. Kinsa tamputa rurashu, kanpa shukta, Moisespa shukta, Eliaspa shukta.—"]], [["Chay kinsa Jesuswa riska pay yachachiskata katikamakuna yapa manchariska kanakurka. Chayrayku Pedro ima rimaraskata mana yacharkachu."]], [["Kunkaymanta shu puyu rikurisa paykunata llantuyachirka. Puyumanta shu shimi uyarirka kasna:"], ["—Kaymi ñuka llakiska churi, payta uyana kankichi— nisa."]], [["Chasnapi Jesus yachachiskata katikamakuna muyukta rikunakusa Jesus sapalla shayaraskata rikunakurka. Moises Eliaspas illanakurka."]], [["Urkumanta uraykuranakupi Jesus paykunata nirka:"], ["—Dios mantamuska runa wañuskamanta kawsarinakama, ama pitapas kuna rikuskata kwintaychichu.—"]], [["Jesus chasna rimaskata kasusa mana pita kwintanakurkachu. —Dios mantamuska runa wañuskamanta kawsarinakama— nisa Jesus rimaskamanta paykunapura tapurinakurka:"], ["—Imatachari chaywa rimanayan— nisa."], ["Pedro, Santiago, Juan ñupa uras kawsa Elias rikuriskata rikunakurka, urkupi Jesuswa kwintaskata. Dios rimaskata kwinta runa Elias rikuriskawasha mana allpapi sakiriskata rikunakurka. Dios mantamuska kishpichi runa Jesusrayku alichinkapa Elias mana sakirirkachu."]], [["Chasna kapi Jesusta tapunakurka:"], ["—Imaraykuta Dios ñupa uras killkachiska killkata kutillata killkakamakuna rimanakun: —Dios mantamuna kishpichi runa manara shamupi ñupa uras kawsa Eliasshina runa shamuna kan, Dios rimaskata kwinta— nisa.—"]], [["Jesus kutipasa nirka:"], ["—Shuti, Eliasshina runa Dios mantamuna kishpichi runa ñupakta shamuna kan runakunata yachachisa yanapankapa paykunata kishpichi runa paktamunarayku paykunapa kawsayta alichinkapa. Ranti chay Eliasshina runa tukuyta alichinkapa yanapapika imarayku Dios ñupa uras killkachiskapi killkariska kan:"], ["Dios mantamuna runa yapa ñakarina kanka, runakunamanta mana balichi tukuna kanka nisa."]], [["Eliasshina runamanta ñukaka kankunata rimani: Pay ña shamuskami. Runakuna paywa piñarisa mana ali munaskata paywa ruranakurka. Chasnami Dios ñupa uras killkachiskapi Eliasshina runamanta killkaska kan.—"]], [["Jesus pay yachachiskata kinsa katikamakunawa kuti sakiriskakunapama rinakurka. Paykunama paktaraskapi achka runa paykuna muyukta kanakuskata rikunakurka. Dios ñupa uras killkachiska killkata kutillata killkakamakunamanta maykankuna chaypi kanakurka. Sakiriska Jesus yachachiskata katikamakunawa piñarisa rimariranakuskata rikunakurka."]], [["Jesus kunkaymanta paktamurata rikusa runakuna kushiyasa paypama kallpanakurka —ña paktamurkankichu— nisa."]], [["Jesus paykunata tapurka:"], ["—Imamantata rimarirarkankichi.—"]], [["Chay runa bulamanta shu nirka:"], ["—Yachachikama, ñuka churita pushamurkani. Supay amuyaska kasa mana kwintanata ushan."]], [["Chay supay payta allpapi urmachin. Shimimanta putskuta llukshichin. Kiruta kanirichin. Wañuskashina sakichin. Chasna kapi kan yachachiskata katikamakunapama pushasa mañarkani supayta llukshichinkapa. Mana ushanakurkachu.—"]], [["Chasna rimapi Jesus nirka:"], ["—Ñukawa mana sinchiku runakuna, ima uraskamata ñuka kankunamanta ñakarisa kankunawa kawsana kani. Supay amuyaska kari wamprata kayma pushamuychi.—"]], [["Chay wamprata pushamunakurka. Jesusta rikuskallapi supay chay wamprata sinchita kuchpachisa allpapi urmachirka. Chay wampraka allpapi kuchparipi shimimanta putsku llukshirka."]], [["Jesus chay wamprapa yayata tapurka:"], ["—Ima urasmanta chasna tukurka.—"], ["Yaya kutiparka:"], ["—Wawa urasmanta."]], [["Supay maykan kuti ninapi yakupipas payta wañuchinayasa urmachin. Chasna kapi kan ushasaka ñukanchita yanapay. Ñukanchimanta llakiripay.—"]], [["Jesus nirka:"], ["—Imarayku —kan ushasaka— nisata niwanki. Dioswa sinchiku runarayku ñuka tukuyta ushani ruranata.—"]], [["Chayta uyasa, chay runa kaparisa nirka:"], ["—Dioswa sinchikuranimi, ñukata yanapaway astawa sinchikunkapa.—"]], [["Jesus runakuna ña munturiraskata rikusa supayta nirka:"], ["—Supay, kay wamprata mana uya mana kwintata rura, kanta rimani: Kay wampramanta llukshi. Paypapi ama kuti yaykunkichu.—"]], [["Supayka chay wamprata sinchita kuchpachisa, kaparisa llukshirka. Wampra wañuskashina sakirirka. Chasna rikuripi maykankuna —wañuskami— rimanakurka."]], [["Ranti Jesus wamprata paypa makimanta hapisa hatachipi shayarirka."]], [["Jesus wasima yaykuskawasha pay yachachiskata katikamakunawa sapalla sakirinakuskapi paykuna Jesusta tapunakurka:"], ["—Imaraykuta ñukanchi supayta hichunata mana usharkanchichu.—"]], [["Jesus kutipasa nirka:"], ["—Chay laya supaykuna Diosta mañaskallawa hichurinmi.—"]], [["Wampramanta supayta hichuskawasha Jesus pay yachachiskata katikamakunawa chaymanta llukshinakurka. Galilea allpapi tiya llaktakuna mayata purisa pasanakurka. Jesus mana munarkachu runakuna pay pasaraskata yachankapa."]], [["Pay yachachiskata katikamakunata yachachinata munarka. Chasnapi paykunata rimarka:"], ["—Dios mantamuska runa kapi ñukata hapichiwanakunkami. Piñari runakunama kuy tukusha. Ñukata wañuchiwanakunka. Kinsa punchapika kawsarishami.—"]], [["Paykuna mana yachanakurkachu Jesus imata rimanayaskata. Chasna kasapas tapunata manchanakurka."]], [["Capernaum llaktama paktanakurka. Wasipi kasa Jesus pay yachachiskata katikamakunata tapurka:"], ["—Imata ñampipi kwintarirarkankichi.—"]], [["Paykuna chunlla tukunakurka. Ñampipi kwintariranakuska karka —mayka paykunapuramanta shukunamanta yali pasa kanka— nisa."]], [["Chasna kapi Jesus tiyarisa chay chunka ishkayta rimarka:"], ["—Tukuymanta yali pasa tukunata muna runa tukuykunamanta yali mana balishina tukuchu. Tukuykunata yanapa kachu— nisa."]], [["Jesus shu wawata kayasa pay yachachiskata katikamakunapa ñupapi shayachirka. Chay wawata ukllarisa paykunata rimarka:"]], [["—Ñukaparantimanta kasna wawata chaski runa ñukata chaskinmi. Ñukata chaski runaka ñukata mantamuska Yaya Diosta chaskin.—"]], [["Juan Jesusta nirka:"], ["—Yachachikama, shu runata tuparkanchi, kanparantimanta supaykunata hichurarka. Chay runata nirkanchi —ama chasna raychu— nisa mana ñukanchi bulamanta kaskarayku.—"]], [["Jesus kutiparka:"], ["—Ama chasna rura runata rimaychichu —supayta runakunamanta ama hichunkichu— nisa. Ñukaparanti hatun ushaywa raskata ra runaka ñukawa mana piñarinkachu."]], [["Ñukanchiwa mana piñarika ñukanchi partimanta kan."]], [["Maykan runapas kankunata ñukaparanti shu basu yakullatapas upyachipi ñuka Dios mantamuska kishpichi runa kankunapa amu kaskamanta, chay runata Dios manami kunkarinka. Alita uyawaychi. Chasna yanapa runata Dios kushiyachinkami pay ruraskamanta.—"]], [["Jesus pay ukllariska wawata rikuchisa nirka:"], ["—Maykan runapas kay wawashina ñukawa sinchiku runakunamanta shu runata huchama aysan, yapa ñakachisa kastigay tukunkami. Chay laya runapa kastigu paypa kunkapi hatu rumita warkuchisa hatun kuchama shitay tukunamanta yali sinchi kanka."]], [["Kanpa maki kanta huchata rurachinayapi, chay makita piti. Pullu maki hawapachama yaykuna Dioswa chikapa kawsankapa yali ali kanka, ishkay makiyu ukupachapi mana wañu nina kaskama rinarantimanta."]], [["Kanpa maki kanta huchata rurachinayapi, chay makita piti. Pullu maki hawapachama yaykuna Dioswa chikapa kawsankapa yali ali kanka, ishkay makiyu ukupachapi mana wañu nina kaskama rinarantimanta."]], [["Kanpa chaki kanta huchata rurachinayapi chay chakita piti. Pullu chaki hawapachama yaykuna Dioswa chikapa kawsankapa yali ali kanka ishkay chakiwa ukupachapi mana wañu nina kaskama rinarantimanta."]], [["Kanpa chaki kanta huchata rurachinayapi chay chakita piti. Pullu chaki hawapachama yaykuna Dioswa chikapa kawsankapa yali ali kanka ishkay chakiwa ukupachapi mana wañu nina kaskama rinarantimanta."]], [["Kanpa ñawi kanta huchata rurankapa rikuchipi chay ñawita surkusa hichuy. Hawapachama, Dios tukuypa apu kaskama shuklla ñawiyu rina yali ali kanka ishkay ñawiyu ukupachama rinarantimanta."]], [["Ukupachapi runapa aychata miku kuru mana wañunchu. Manchaypa ninapas mana wañusa tukurinchu."]], [["Runakuna Diosma kuska aychakunata kachiwa mishkiyachiskashina tukuy kankuna ñakarinakuna pasaripi ninawashina alichi tukunkichimi."]], [["Kachi alimi kan. Kachi upayapi ni pi mana ushankachu kutillata mishkiyachinkapa. Kankuna ali kachita charikshina ali yuyayta rikuchisa runakuna chupipi kawsaychi. Kankunapura ganaslla kawsaychi."]]], [[["Capernaum llaktamanta llukshisa Jesus Judea partima paktarka, Jordan yaku chimpa partima. Achka runa kutillata ñampipi munturinakupi Jesus tukuy uras ruraskashina chay runakunata yachachirka."]], [["Jesus chaypi paktaskata yachasa Fariseo bulamanta runakuna mayayasa payta kamasa tapunakurka:"], ["—Shu runa paypa warmita hichunkapa ushankachu.—"]], [["Jesus kutipasa nirka:"], ["—Moises imata kankunata rimarka.—"]], [["Paykuna kutipanakurka:"], ["—Moises nirka: Shu kari paypa warmita hichunayasa warmita apukuna ñupapi hichuna killkata kusa hichuna usharin nisa.—"]], [["Jesus paykunata nirka:"], ["—Moises kawsaska uras kankunashina mana uyanaya runakunarayku chayta rimarka."]], [["Chasna kapipas Dios kay pachata ruraska urasmanta kan imana Dios killkachiska killkapi"], ["rimaskashina kasna:"], ["Dios runata rurarka kari warmi kankapa nisa."], ["Kasnapas riman"], [":"]], [["Dios warmita karipa aychamanta ruraskarayku"], ["shu kari warmiyu tukusa"], ["paypa yayata mamata sakisa"], ["paypa warmiwa llutarinmi."]], [["Chasna ishkayntimanta shukllashina tukunakunka nisa."], ["Ña mana ishkaychu kanakun, ranti shukllashina kanakun."]], [["Chasna kapi Dios llutachiskata runa ama llushpichichu— Jesus rimarka."]], [["Ña wasima ripi pay yachachiskata katikamakuna Jesusta rimaskamanta kutillata tapunakurka."]], [["Jesus paykunata nirka:"], ["—Maykan karikunapas kikin warmita hichusa shu warmiwa llutarisa kikin warmita mana alita ran mana payllawa sakiriskarayku."]], [["Chasnallata warmikunapas kikin karita hichusa shu kariwa llutarisaka kikin karita mana alita ran mana payllawa sakiriskarayku.—"]], [["Maykan runakuna paykunapa wawakunata Jesuspama pushanakurka —kanpa makita paykunapa hawapi churapay— nisa. Ranti Jesus yachachiskata katikamakuna chay wawayu runakunata piñanakurka."]], [["Chayta rikusa Jesus piñarisa rimarka:"], ["—Wawakuna ñukapama shamunata ama harkaychichu. Wawakunashina yuyayu runakunallami Dios amuyaska runa tukunata ushanakun."]], [["Alita uyawaychi. Maykan runa mana wawashina Dioswa mana sinchikunchu chay runaka mana nima uras Dios amuyaska runa tukunata ushankachu.—"]], [["Chasna rimaskawasha Jesus wawakunata kayarka. Paykunata markasa makita hawapi churasa —Dios kankunata alita kuyrachu— nisa rimarka."]], [["Jesus wasimanta llukshisa Jerusalen llaktama ñampita purisa rinkapa rahuskapi shu runa kallpasa shamurka. Jesus ñupapi kunkurisa payta tapurka:"], ["—Ali yachachikama, imata ruranata kani chikapa Dioswa kawsankapa.—"]], [["Jesus kutipasa nirka:"], ["—Yuyanki —ali yachachikama— nisa kan rimaskawa imata ñukata niwanki. Shukllami ali kan, chaymi kan Dios."]], [["Kanka runa paktachinkapa Dios rimaska kamachina shimikunata yachanki:"], ["Runata ama wañuchinkichu."], ["Ama shuk runapa warmiwa satirinkichu."], ["Ama shuwankichu."], ["Ama shumanta llullasa rimankichu."], ["Ama shukunata llullachinkichu."], ["Kanpa yayata mamatapas balichisa kawsay.—"]], [["Chayta uyasa chay runa kutipasa nirka:"], ["—Yachachikama, tukuy chayta ñuka wampra urasmanta paktachimuni.—"]], [["Chayta uyasa Jesus llakiskawa paypama rikusa nirka:"], ["—Chayra kan rurankapa pishin: Tukuy kan chariskakunata rantichikri mana imayu runakunama kuyankapa. Chasna rasa hawapachapi achka imayushina tukunki. Chaywasha ñukawa shamunki ñuka yachachiskata katikama tukunkapa.—"]], [["Chay runa yapa kullkiyu kasa chay shimita uyasa llakirisami rirka."]], [["Pay rirapi Jesus muyukta rikusa pay yachachiskata katikamakunata rimarka:"], ["—Yapa kullkiyu runarayku Dios amuyaska runa tukunkapa mana yapa ushaypachu.—"]], [["Chay shimikunata uyasa Jesus yachachiskata katikamakuna yapa mancharinakurka. Jesus kutillata nirka:"], ["—Churikuna, Dios amuyaska runa tukunkapa mana chasnalla ushaypachu."]], [["Achka kullkita chari runa Dios amuyaska runa tukunata mana ushaypa. Hatun wiwa kamellu niska aguha hutkuta pasana yali ushaypa kan.—"]], [["Paykuna chayta uyasa astawa mancharisa rimanakurka:"], ["—Chasna kapi ni pi kishpichi tukunata ushanakunkami.—"]], [["Jesus kutipasa nirka:"], ["—Runakunapa mana ushaypa kan. Ranti Dios tukuyta ushan.—"]], [["Pedro chayta uyasa nirka:"], ["—Ñukanchi tukuy chariskata sakirkanchi kan yachachiskata katikama tukunkapa.—"]], [["Chasna rimapi Jesus payta nirka:"], ["—Alita uyawaychi. Maykan runapas kikin wasita, wawkikunata, panikunata, turikunata, ñañakunata, mamata, yayata, churikunata, allpakunatapas sakin ñuka yachachiskata katikama tukunkapa, ñukamanta kushi shimita yachachisa purinkapapas, chay runa sakiskamanta yalikta kuy tukunkami. Kay pachallapita chayra kawsaraskapi chay laya runa imakunata ayllukunata sakiskamanta yalikta kuy tukunka: wasikunata, wawkikunata, panikunata, turikunata, ñañakunata, yayakunata, mamakunata, churikunata, ushushikunata, allpakunatapas."], ["Ranti runakuna kankunawa piñarinakunka. Washa kankuna chaparaska mushu pachapi ña Dios Yayawa chikapa kawsakrinkichi."]], [["Chasna rimapi Jesus payta nirka:"], ["—Alita uyawaychi. Maykan runapas kikin wasita, wawkikunata, panikunata, turikunata, ñañakunata, mamata, yayata, churikunata, allpakunatapas sakin ñuka yachachiskata katikama tukunkapa, ñukamanta kushi shimita yachachisa purinkapapas, chay runa sakiskamanta yalikta kuy tukunkami. Kay pachallapita chayra kawsaraskapi chay laya runa imakunata ayllukunata sakiskamanta yalikta kuy tukunka: wasikunata, wawkikunata, panikunata, turikunata, ñañakunata, yayakunata, mamakunata, churikunata, ushushikunata, allpakunatapas."], ["Ranti runakuna kankunawa piñarinakunka. Washa kankuna chaparaska mushu pachapi ña Dios Yayawa chikapa kawsakrinkichi."]], [["Ranti kuna punchakuna achka runakuna tukuy runakunamanta yapa balichiskakuna chay puncha tukuykunamanta mana balichiska tukunakunka. Kuna punchakuna tukuy runakunamanta mana balichiskakuna chay puncha tukuy runakunamanta yali balichiska tukunakunka.—"]], [["Jerusalen llaktama sikasa puriranakuskapi Jesus pay yachachiskata katikamakunata ñupasa rirarka. Paykuna imata yuyarinkapa mana yachasa Jesusta katinakurka. Paykunawa rira runakuna manchaywa kanakurka. Jesus chunka ishkayta chikanma kayasa pay pasana kaskata kwintarka:"]], [["—Uyawaychi. Kankuna rikunkichi Jerusalenma riranchi. Chaypi Dios mantamuska runa hapi tukuska kashami. Pakrikunapa apukunama, Dios ñupa uras killkachiska killkata kutillata killkakamakunamapas kuy tukushami. —Kan wañuchi tukuna kanki— nisami ñukata rimawanakunka. Ñukata mana Israel runakunama kuwanakunka."]], [["Ñukata asisa pukllachiwanakunka. Ñawipampapi tyukawanakunka. Liwachiwanakunka. Wañuchiwanakunka. Chasna kapipas kinsa punchawasha kawsarishami.—"]], [["Zebedeopa ishkay churikuna, Santiago Juanpas, Jesusta mayayasa rimanakurka:"], ["—Yachachikama, ñukanchi mañankapa raskata ruranki.—"]], [["Jesus tapurka:"], ["—Ñukamanta imatata munankichi.—"]], [["Paykuna kutipanakurka:"], ["—Kan hatun ushaywa tukuy runakunata manta apu kankapa yaykusa ñukanchita shukta yacha maki partima, shukta lluki maki partima tiyarichisa kanwa parihu apukuna kankapa yaykuchipanki.—"]], [["Chasna mañanakupi Jesus paykunata rimarka:"], ["—Kankuna mañawaskata mana yachankichichu. Ñuka apana laya llakikunata kankunapas apanata ushankichimachu. Ñuka pasana wañuywa kankunapas wañunata munankichimachu.—"]], [["Kutipasa rimanakurka:"], ["—Ushanchimi, munanchimi.—"], ["Chasna rimapi Jesus nirka:"], ["—Shutipacha, ñuka apana laya llakikunata kankunapas apankichi. Ñuka pasana wañuyllawa kankunapas wañunkichimi."]], [["Ranti, ñuka yacha maki partima tiyarikunata, ñuka lluki maki partima tiyarikunata ñuka mana maskanachu kani. Ñuka Yayalla paykunata maskanka.—"]], [["Jesus yachachiskata shu katikamakuna uyasa Santiago Juanpas Jesusta mañaskata paykunawa piñarinkapa kallarinakurka."]], [["Jesus tukuy paykunata kayasa nirka:"], ["—Kay pachapi kawsa apukuna runakunata sinchita mantasa kawsanakun. Apukunata yanapa apukunapas runakunata imatapas mantasa ñakachinakun."]], [["Kankunapura mana chasna kawsana kankichi. Ranti maykanpas kankunamanta manta apu sakirinayan, tukuykunata yanapa kachu."]], [["Maykan shu runakunamanta yali kanata muna kan, chay runa tukuykunata uyasa mantay tukusa kawsachu."]], [["Ñuka Dios mantamuska runa kasapas mana shamurkanichu runakuna ñukata uyasa yanapasa kawsankapa. Ranti runakunata yanapankapami shamurkani. Huchata rasa kawsanakuskamanta achka runakunata kishpichisa amuyankapa wañushami. Ñuka kawsay chay runakunapa dibita paganarayku kanka.—"]], [["Jesus pay yachachiskata katikamakunawa puriraskapi Jerico llaktama paktanakurka. Chay llaktamanta llukshiranakuskapi achka runakuna paykunawa rinakurka. Ñampita riranakuskapi ñawsa runata rikunakurka. Bartimeo shutiyu karka. Timeopa churi karka. Ñampi mayapi kullkita mañasa tiyararka."]], [["Runakuna kwintariraskata uyasa ñawsa runa yacharka Jesus Nazaret runa shamuraskata. Chayta yachasa kaparirka:"], ["—Davidpa miray Jesus, ñukanchi chapaska kishpichi runa, ñukamanta llakiripay.—"]], [["Maykankuna payta piñanakurka:"], ["—¡Amipa kaparinki! Upallay— nisa."], ["Ranti payka yali sinchita kaparirka:"], ["—Davidpa miray ñukanchi chapaska kishpichi runa, ñukamanta llakiripay.—"]], [["Jesus chay kapariskata uyasa puriraskamanta chayllapi shayarirka. Paypa mayapi kaskakunata nirka:"], ["—Ñawsa runata kayaychi.—"], ["Uyasa payta kayakrinakurka:"], ["—Sinchikuy. Shayari. Jesus kanta kayaran.—"]], [["Chay ñawsa runa chayta uyasa hawa churariskata allpama shitarka. Pawarisa hatarisa Jesuspama shamurka."]], [["Paktapi Jesus payta tapurka:"], ["—Imatata ñuka kanrayku rurankapa munanki.—"], ["Ñawsa runa kutiparka:"], ["—Yachachikama, ñuka ñawita aliyachipay. Ñuka mushumanta riku tukunayani.—"]], [["Jesus payta nirka:"], ["—Rilla, kan ñukawa sinchikuskamanta aliyaska kanki.—"], ["Chay urallapi riku tukurka. Chasna tukusa Jesusta katisa rirka."]]], [[["Jerusalen llaktama mayayaraskapi Betfage Betania llaktakuna mayapi paktanakurka. Olivos urku siki pampayaskapi kanakurka. Chaypi Jesus pay yachachiskata katikamakunamanta ishkayta mantankapa rahuskapi rimarka:"]], [["—Kankuna kuskapuralla ichilla llaktama richi. Chayma paktasa shu burru wataskata tupankichi. Paypa hawapi chayra mana pi tiyariskachu karka. Paskasa pushamunkichi."]], [["Maykanpas kankunata: —Imapata paskankichi— nipi kutipankichi:"], ["—Amuka payta minishtinmi, washa kutichinkami.—"]], [["Paykuna risa shu burruta tupanakurka ñampipi shuk wasi punku mayapi watara kaskata. Tupasa paskanakurka."]], [["Paskaranakupi chaypi kaska runakuna tapunakurka:"], ["—Imapata burruta paskankichi— nisa."]], [["Jesus yachachiskata katikamakuna Jesus rimaskashina kutipanakurka. Chayta uyasa:"], ["—Apaychilla— nisa rimanakurka."]], [["Chasna rimanakupi burruta Jesuspama pushanakurka. Chay burru hawapi paykunapa hawa churariskata mantapi Jesus sikarka chay hawapi tiyarisa rinkapa."]], [["Pay pasana ñampipi hatun apuraykulla rurana kaskata rurasa achka runakuna paykunapa hawa churariskata surkusa mantanakurka. Maykan runakunaka pankakunata karumanta apamusa ñampipi mantanakurka."]], [["Jesuspa ñupapi rira runakuna washalla katirakunapas kushilla kaparinakurka:"], ["—¡Ali shamuska! ¡Dios kanta yanapachu kan Diosparanti ñukanchipama shamuskarayku!"]], [["¡Diosta yuya tukuyta binsi kanki! ¡Apu wañu Davidshina apu kasa ñukanchita lugaryachinkapa paktamuranki! ¡Dios kanta yanapachu! ¡Hakuychi kushiyachishunchi hawapachapi kawsa Diosta!— nisa kaparinakurka."]], [["Jesus Jerusalenma yaykusa Diosta mañana wasima rirka. Tukuy chaypi pasaskata rikuraskawasha, ña chishiyapi, pay yachachiskata katikamakunaynti Betania llaktama rinakurka."]], [["Kayanti punchapi Betaniamanta llukshisa Jesus yarkarka."]], [["Karupi shu igu kaspi yurata rikurka, achka pankayu kaskata. Chayma rirka —wayuyuchari kanka— nisa. Alita rikupika pankalla tiyarka. Mana wayu aparina uraschu karka."]], [["Chasna kapi Jesus yurata nirka:"], ["—Mana pi kanmanta wayuta mikuchu.—"], ["Pay yachachiskata katikamakuna chay rimaskata uyanakurka."]], [["Jerusalen llaktama paktasa Jesus kuti Diosta mañana wasima rirka. Chay wasipa punta hatun pampa"], ["wasikunawa muyukta kaska chupipi achka rantichikama runakuna, rantikamakunapas kanakurka. Paykunata rikusa chaymanta kallpachinkapa kallarirka. Runakuna paykuna apamuska kullkikunata Diosta kuyanarayku ali kullkiwa"], ["kampyana kanakurka Israel apukuna rimaskashina. Chayrayku kullkita kampyakuna achka chaypi tiyarka, yalikta kobrasa kullkiyanakurka. Jesus chayta rikusa paykunapa mesakunata tankasa urmachirka. Mana imayu runakuna Diosrayku rupachina wiwa urpikunata rantichikamakunapas yalikta kobrakuna achka tiyarka. Paykunapa urpi hawlakuna shayachiska mesakunata tankasa urmachirka."]], [["Diosta mañana wasipa wasikunawa muyukta kaska pampakunapi wasikuna ukupipas Jesus mana sakirkachu ni pi imatapas apasa purinkapa."]], [["Paykunata hichuskapi rimarka:"], ["—Dios ñupa uras killkachiska killkapi kasna nin:"], ["Ñuka wasi ñukata mañana wasi kanka tukuy llaktamanta runakunarayku nisa."], ["Ranti, kankuna chayta shuwa wasita rarkankichi— nisa Jesus rimarka."]], [["Chayta uyasa pakrikunapa apukuna, Dios ñupa uras killkachiska killkata kutillata killkakamakunapas —imana rasata payta wañuchirinka— nisa paykunapura kwintarinakurka. Ranti Jesusta manchanakurka, tukuy runakuna pay yachachiskata kushiyaskawa uyanakuskarayku."]], [["Tutayaraskapi Jesus pay yachachiskata katikamakunaynti Jerusalen llaktamanta kuti llukshinakurka, karan chishi raskashina."]], [["Kayanti punchapi tutamanta Jesus pay yachachiskata katikamakunaynti kuti Jerusalenma rina ñampita rinakurka. Chasna riraskapi paykuna Jesus mana wayuyu igu kaspi yura piñaskata rikunakurka, ankukunaynti chakiriska kaskata."]], [["Pedro yuyarisa nirka:"], ["—Yachachikama, rikuy, kan piñasa rimaska kaspi yura chakiriskami.—"]], [["Jesus paykunata nirka:"], ["—Dioswa sinchikuychi."]], [["Alita uyawaychi. Maykan runapas kay urkuta kasna riman: —Urku anchuri, hatu kuchama shitari— nisa, paypa shunkupi chasna yuyarisa sinchikupi, pay yuyariskashinallami tukunka."]], [["Chasna kapi kankunata rimani: Tukuy kankuna Diosmanta mañaskata —ña chaskirkanchi— nisa yuyasaka chaskinkichimi."]], [["Kankuna Diosta mañanayasaka maykankunawa piñariska kasa ñupakta paykunawa alichisa aylluyaychi. Kankunata tukuy mana ali ruraskakunamanta paykunata kishpichichi. Chasna rapi hawapachapi kawsa kankunapa Yayapas kankunata huchamanta pichasa kishpichinkami."]], [["Ranti kankuna shukunawa mana alichisa aylluyapika hawapachapi kawsa kankunapa Yayapas kankunata mana huchakunamanta pichasa mana kishpichinkachu.—"]], [["Jesus pay yachachiskata katikamakunaynti kuti Jerusalen llaktamallata paktanakurka. Chaypi Jesus Diosta mañana wasipi puriraskallapi pakrikunapa apukuna paypama mayayamunakurka. Dios ñupa uras killkachiska killkata kutillata killkakamakunapas mayayamunakurka, ñukanchi Israel runakunapa kamachi rukukunapas. Jesus chay wasimanta rantichikamakunata hichuskata yuyarisa chay apukuna paypama mayayamusa tapunakurka:"]], [["—Ima ushaywata kan raskata ranki. Pita kanta chayta rankapa mantarka.—"]], [["Paykuna mana ali yuyaywa tapuskata Jesus payllata shunkupi yacharka. Ima ushaywa Juan bawtisaskata paykuna mana rimanata munaskata yachasa paykunata kutipasa nirka:"], ["—Ñukapas kankunata tapuskankichi. Kankuna kutipawapi ñukapas ima ushaywa chayta raskata kankunata kwintashami."]], [["Rimawaychi: Pita Juanta mantarka bawtisankapa. Hawapachamantachu mantay tukurka. Runakunachu payta mantanakurka. Kutipawaychi.—"]], [["Chasna tapupi paykunapura rimarinakunkapa kallarinakurka:"], ["—Ñukanchi —hawapachamanta mantay tukurka— nisa rimapi, ñukanchita rimanka: —Imaraykuta paywa mana sinchikurkankichi.—"]], [["Nima rimanata mana ushanchichu —runakunalla payta mantanakurka— nisa. —Imanachari rimashu— nisa paykunapura rimarinakurka."], ["Tukuy runakuna Juan Dios rimaskata kwinta kaskata yuyarinakurka. Chayrayku apukuna manchanakurka rimanata: —Juan mana Dios partimanta kan— nisa. —Ñukanchi chasna rimapi runakuna ñukanchita wañuchinakunma— nisa rimanakurka."]], [["Chasna yuyarisa Jesusta rimanakurka:"], ["—Mana yachanchichu pi Juanta mantarka.—"], ["Jesus rimarka:"], ["—Kankuna mana rimanata munapi ñukapas ima ushaywa ñuka raskata ruraskani mana rimaskankichichu.—"]]], [[["Jesus Diosta mañana wasipi kasa runakunata kay yuyachina kwintuwa yachachirka:"], ["—Shu runa willasi wayushina uva niska wayu wiñankapa paypa runakunata chakrata rurachirka. Chay chakra muyukta kinchachirka. Urku rumita allachisa shuk hatun batanta rurachirka chaypi uva wayu chawachiskata shutuchinkapa. Rumikunawa achka patayu wasita rurachirka, shuk runa hawamanta rikusa chakrata kuyrankapa. Chay chakrata shu runakunawa trabahankapa sakirka —pallana uras shuk parti pallaskawa ñukapa chakra kaskamanta pagawankichi— nisa. Chasna nisa chakra amuka karu llaktama rirka."]], [["Ña pallana uras paktaripi chakra amu karupi kawsaraskamanta shu yanapa runata mantarka pay sakiska runakunapama. Paypa partita pallaskamanta mañankapa mantarka."]], [["Chay chakra amuta yanapa runa paktakripi chakrata trabahakamakuna payta hapisa liwachisa kuti amupama mantanakurka. Nima imawa mantanakurka."]], [["Chakra amu kuti shu yanapa runata mantarka. Pay paktapi chakrapi trabaha runakuna umapi waktanakurka. Payta piñasa pinkachisa kuti amupama mantanakurka."]], [["Amuka kuti shuktapas mantarka. Payta wañuchinakurka. Chaypawasha astawa yanapakunata, shukta, shukta mantarka. Paykuna paktanakupi chakrapi trabahakuna maykankunata waktanakurka, maykankunata wañuchinakurka."]], [["Shuklla tiyarka manara mantay tukuska, paypa yapa llakiska churi. —Ñuka churita kasunakunkami— nisa paytapas mantarka."]], [["Amupa churi paktapi chay chakrapi trabahakamakuna paykunapura kwintarinakurka:"], ["—Kayka chakra amupa churimi. Paypa yaya wañupi tukuy chariskakunata paypa churipa sakirinka. Chakra amupa churita haku wañuchishu, pay charinkapa rahuskakunata amuyashu— nisa."]], [["Chasnapi chakra amupa churita hapisa wañuchinakurka. Chakra mayama shitanakurka— nisa Jesus kwintasa yuyachirka."], ["Uyakamakunata tapusa katirka:"], ["—Imasna yuyarinkichi."]], [["Chakra amuka imatata chay trabahakunata ruranka. Ñuka kankunata rimaskankichi chakra amuka imatami ranka. Pay shamusa chakrapi trabaha runakunata wañuchinkami. Paypa chakrata shukunawa sakinkami."]], [["Kankuna alita yachankichi Dios ñupa uras killkachiskata. Chasna kasapas mana munankichichu sakinata ñukata mana ali ruraraskata. Killkariska kaskata kankuna alita paktachinkichi. Kasnami nin:"], ["Rumimanta wasita rurakuna ali rumita hichusa"], ["—mana balinchu— nisa rimanakurka."], ["Chay hichuska rumi tukuy rumikunamanta astawa wasita sinchikuchi rumi tukurka."]], [["Chay rumitaka astawa wasita sinchikuchi rumi kankapa tukuypa apu Dios churarka."], ["Chasna Dios ruraskamanta yapa kushiyanchi nisa killkariska kan— nisa Jesus rimarka."]], [["Apukuna Jesus rimaskata uyasa —ñukanchirayku chay kwintuwa yuyachirka— nisa rimanakurka. Chasnapi yuyarinakurka —imasna rasata hapirinka— nisa. Ranti runakunata manchasa mana ushanakurkachu. Chasna kasa paykuna Jesusta sakisa rinakurka."]], [["Apukuna Jesuswa piñariska kanakurka. Chasnapi fariseo bulamanta maykankunata, apu Herodeswa wankuriska bulamantapas maykankunata Jesuspama mantanakurka. Rinkapa mantanakurka Jesusta tapunawa kamasa turkachinkapa."]], [["Jesuspama shamusa rimanakurka:"], ["—Yachachikama, kan mana llullasa shutita rima kaskata yachanchi. Mana pita manchasa runakunata kuskata yachachinki. Tukuy runakunata alita yachachinki Dios munaskata rurasa kawsankapa. Kuna ñukanchita rimay: Ñukanchipa Roma hatun apurayku kullkita pagana balinchu, manachu balin. Paganachu, manachu pagana. Imata ninki.—"]], [["Jesus riksirka paykuna alishina tukusa payta hapichinayaskata. Jesus rimanma —pagana kanchi— nisa, chay payta turkachinayakuna ñukanchi Israel runakunamanta apukunata rimakrinakunma payta kastigachinkapa. Jesus rimanma —mana alichu pagankapa— nisa ñukanchipa Roma hatun aputa rimakrinakunma payta kastigachinkapa. Chasna payta turkachinayasa paykuna tapunakuskata uyasa Jesus nirka:"], ["—Imaraykuta ñuka rimankapa rahuskapi hapinayawankichi. Shu kullki karata rikuchiwaychi.—"]], [["Kullki karata rikuchinakurka. Jesus chayta rikusa tapurka:"], ["—Kay kullki karapi pipa umata rikuchin.—"], ["Tapupi uyasa kutipanakurka:"], ["—Ñukanchipa Roma hatun apupami.—"]], [["Jesus nirka:"], ["—Hatun apupata hatu apuma kuychi. Diospata Diosma kuychi"], [".—"], ["Chasna Jesus yapa yachaywa kutipaskata uyasa runakuna yapa mancharinakurka."]], [["Pakrikuna wankuriska Saduceokuna niska bulamanta maykankuna Jesusma paktanakurka. Paykuna —wañuskakuna mana kawsarinakunkachu— nisa yuyarinakun. Chasna kapi Jesusta tapunakurka:"]], [["—Yachachikama, Moises killkaskakunapi kasna killkara tiyan:"], ["Warmiyu runa wañupi paypa warmi wawa illa sakiripi"], ["kari wañupa wawki chay warmiwa kasarana kan."], ["Paykuna kari wawata tupapi"], ["wañuskapa shutita churay tukunka nisa killkaska kan."]], [["Kuna alita uyaway. Kanchis wawkipura kanakurka. Ruku wawki shu warmiwa kasararka. Ranti manara wawata charinakuskapi wañurka."]], [["Washa chay wawki wañumanta kipa wawki chay wakcha warmillawa kasararka. Chasnallata paypas wawa illa wañurka."]], [["Tukuy kanchis wawkipura washa washa chay wakcha warmillawa kasaranakurka. Tukuykuna wawa illa wañunakurka. Puchkaypi warmipas wañurka."]], [["Ña kawsarina punchapi tukuy chay kanchis wawkikuna chay warmillawa kasaraska kapi pipa warmita kanka.—"]], [["Chasna rimanakupi Jesus kutipasa nirka:"], ["—Dios ñupa uras killkachiskata mana yachasa, Diospa ushaytapas mana riksisa pantarankichi."]], [["Wañuskakuna kawsariskawasha kasarana mana tiyankachu. Hawapachapi kawsa anhelkunashina mana kasarasa kawsanakunka."]], [["Moises ñupa uras killkaskakunapi niskata alita yachankichi. Wañuskakuna mana wañuska sakirinamanta ruparaska yuramanta Dios payta kasna rimarka:"], ["Ñuka Abraham mañaraska Dios, Isaac mañaraska Dios, Jacob mañaraska Diosmi kani nisa rimarka."]], [["Payka mana kanchu wañuskakuna mañaraska Dios, kawsakuna mañaraska Diosmi kan. Chayrayku kankunaka —ñukanchi wañupi kawsay tukurinka— nisa yuyariskawa yapa pantarankichi."]], [["Dios ñupa uras killkachiska killkata kutillata killkakamakunamanta shu killkakama Jesus pakrikunawa kwintaskata uyarka. Chayta uyasa chay killkakama Jesus pakrikunata yachaywa kutipaskamanta kushiyarka. Chasnapi Jesusta tapurka:"], ["—Runa paktachinkapa Dios sakiska kamachina shimikunamanta maykanta yali ali kan.—"]], [["Jesus kutipasa nirka:"], ["—Yali ali kamachina shimi kaymi:"], ["Uyaychi, Israel runakuna:"], ["Tukuykunapa apu ñukanchi mañaraska Dios"], ["shuklla tukuykunata manta apumi kan."]], [["Tukuykunapa apu kankuna mañaraska Diosta llakina kankichi"], ["tukuy shunkuwa, tukuy kawsaywa,"], ["tukuy yuyaywa, tukuy ushaywapas."], ["Chaymi yali ali kamachina shimi."]], [["Chay kamachina shimishinallata kaymi:"], ["Shukunata kan kikintashina llakina kanki."], ["Chaykunamanta mana tiyanchu yali ali kamachina shimi.—"]], [["Chay killkakama runa Jesus rimaskata uyasa nirka:"], ["—Alimi, yachachikama, shutita nirkanki —shuklla Dios tyan— nisa."]], [["Diosta tukuy shunkuwa, tukuy yuyaywa, tukuy kawsaywa, tukuy ushaywa llakinami kanki, shukunataka kan kikintashina llakinami kanki. Chay kamachina shimikunata paktachinkapa yali balin wañuchiska aychata Diosrayku nisa rupachinamanta.—"]], [["Killkakama ali yuyaywa rimaskata uyasa Jesus payta nirka:"], ["—Kan ña Dios amuyaska runa tukunkapa rahunki.—"], ["Chay urasmanta tukuy manchanakurka Jesusta astawa tapunkapa."]], [["Jesus Diosta mañana wasipi yachachisa nirka:"], ["—Imasna yachachinayasata Dios ñupa uras killkachiska killkata kutillata killkakamakuna rimanakun: —Dios mantana kishpichi runa ñupa uras kawsa apu Davidpa miray kana kan— nisa."]], [["Diospa Samay payta rimankapa yuyachipi shamuna kishpichi runata yuyarisa Davidllata runakunata rimarka:"], ["Tukuykunapa apu Dios ñukapa amu kishpichi runata nirka:"], ["—Ñuka yacha maki partima tiyari, kanwa piñarikunata ñuka yalinakama— nisa Dios rimarka."]], [["Hatun apu David kawsaska uras, Dios kishpichi runata manara mantaskapi David kikin payta nirka —ñukapa amu— nisa. Chasna apu David rimaskamanta yachanchi David kawsaska uras chay kishpichi runa ña kawsa kaskata, ña Davidmanta yali hatun apu kaskata. Chasna kapi yachachiwaychi, imasnata Davidpa mirayllata kanka."], ["Chasna rimapi tukuy chaypi kaska runakuna kushiyasa Jesus ali yachachiraskata uyanakurka."]], [["Jesus Diosta mañana wasipi yachachirasa katirka:"], ["—Dios ñupa uras killkachiska killkata kutillata killkakamakunamanta kuyrarinkichi. Tukuymanta yali bali runakunashina suni churariskawa purinata munanakun. Ñampikunapi balichiskatashina saluray tukunata gustanakun."]], [["Diospa shimita yachana wasikunapi ñupapi tiyarinakun, balichiska runakunapa tiyarinakunapi. Chasnallata hishta mikunapi ñupapi tiyarinakunapi tiyarinata munanakun."]], [["Wakcha warmikunata llullachisa mana pinkasa paykunapa imakunata kichunakun. Paykuna kikinrayku sakirinkapa mañanakun: —Diosta kushiyachinkapa kuyana kankichi— nisa. Chay mana ali ruraskakuna pakalla sakirinkapa ali tukuskashina munturina wasikunapi unayta Diosta mañanakun. Chasna ruranakupi Dios paykunata tukuy runakunamanta yali sinchita kastiganka.—"]], [["Shu puncha Jesus Diosta mañana wasipi tiyararka Diosma kuska kullkita wakachina kaha mayapi. Chaypi tiyarisa runakuna chay kahapi kullkita churaraskata rikurarka. Kullkiyu runakuna achka kullkita churanakurka."]], [["Chasnapi shu mana imayu wakcha warmi paktarka. Ishkay kullki karashtuta churarka."]], [["Chayta rikusa Jesus pay yachachiskata katikamakunata kayasa nirka:"], ["—Alita uyawaychi. Kay wakcha warmi tukuykunamanta yalikta churarka."]], [["Chay achka kullkiyu runakuna puchuskamanta churanakurka. Ranti kay wakcha warmi pay chariskata illakta kurkami— nirka."]]], [[["Jesus pay yachachiskata katikamakunaynti Diosta mañana wasimanta llukshirasa shu katikama chay wasi wasikunawa muyukta kaskama rikuchisa Jesusta rimarka:"], ["—Yachachikama, rikuy ¡ima hatun rumikunawa rurariska kan, ima suma rikuri wasikuna!—"]], [["Jesus rimarka:"], ["—Kunashitu kay hatu suma rikuri wasikunata rikunkichi. Ranti nima shuk rumi hawapura mana sakirinkachu. Illakta tulachi tukunakunkami— nisa."]], [["Purisa riraskapi Olivos urkuma paktanakurka, Diosta mañana wasi kuskapura kaskama. Jesus chaypi tiyarirka. Pedro, Santiago, Juan, Andrespas paypama mayayarisa mana pi uyaskapi tapunakurka:"]], [["—Ima urasta Diosta mañana wasi chasna tulachi tukunka. Imata rikusa ña tulachi tukunkapa rahuskata yachanchi."]], [["Jesus kutipasa nirka:"], ["—Kuyrarichi ama shukunapapi llullachi tukunkapa."]], [["Achka runakuna ñukaparanti shamuskashina rimanakunka: —Ñuka Dios mantamuska kishpichi runami kani— nisa. Chayta uyasa achka runakuna llullachi tukunakunka —shutimi rimanakun— nisa."]], [["Kankuna shu karu llakta shu karu llaktawa makariskata uyasa ama manchaywa kaychichu. Maya llaktakunapas makarinkapa rahuskata uyasa ama manchaywa kaychichu. Manara kay pacha tukuriskapi chasna makarinakuna tiyankami, ranti kay pacha chayra mana tukurina uraschu."]], [["Shu llaktamanta runakuna shu llaktamanta runakunawa makarinakunka. Shu laya runakuna shu laya runakunawa wañurinakunka. Maykan partikunapi allpa kuyurinakuna tiyanka. Hatun yarkaypas tiyanka. Chaykunawa kay pacha tukurinkapa rahupi ñakarinakuna kallarinakunkami. Washa yali manchaypa yali manchaypa ñakarinakuna tiyanka."]], [["Chay uras kuyrarisa kawsaychi. Kankunata hapisa apukuna munturinama pushanakunka kastigachinkapa. Diospa shimita yachana wasikunapi kankunata liwachinakunka. Ñukawa sinchikusa kawsakuna kaskarayku piñariska runakuna kankunata hapisa pushanakunka hatun apukunapama kastigachinkapa. Chaypi paktasa apukuna ñupapi ñukamanta rimana kankichi."]], [["Kay pacha chayra mana tukuriskapi Diospa kushi shimita tukuy partikunapi uyachina minishtirin."]], [["Kankunata apukunapama pushanakupi kankuna rimankapa rahuskata ama yuyarisalla kaychichu. Chay urasllapita Dios kankunata rimana kaskata yuyachinka. Mana kankuna kikin yuyaymantachu rimankichi, Diospa Samay yuyachiskallata rimankichi."]], [["Shu runa paypa wawkita wañuchinkapa hapichinka. Shu yaya paypa churita hapichinka —wañuchinakuchu— nisa. Chasnallata churikuna yayakunawa piñarisa yayakunata wañuchinkapa hapichinakunka."]], [["Kankuna ñukawa sinchikusa kawsakuna kaskarayku tukuykunapapi piñay tukunkichi. Maykanpas wañunakama mana sakisa ñukawa sinchikusa kawsa runa Dios kastiganamanta kishpichi tukunkami."]], [["Shu puncha Diosta mana balichi runa mana alikunata Diosma rupachisa rikuchiskata rikunkichimi payrayku mana yaykuypa kaskapi. (Kay killkata leyikuna, ima pasana kaskata rikusa paktarinata yachaychi.) Chay uras Judea allpapi tiya runakuna urkukunama kallpasa mitikunakuchu."]], [["Balla wasi hawapi ka runakuna utkalla uraykumunakuchu. Ama imatapas apankapa wasi ukuma yaykunakuchu."]], [["Chakrapi kakuna wasima ama kuti rinakuchu churarinakunata apakrinkapa. Chaymantalla kallpasa urkukunama mitikunakuchu."]], [["¡Aylla chichu warmikuna, wawata chuchuchira warmikunapas! Chay uras paykuna yapa ñakarinakunka."]], [["—Chay mitikuna uras ama tamya chiri killakunapi kachu— nisa Diosta mañaychi."]], [["Chay punchakuna manchaypa ñakarinakuna tiyanka. Kay pacha ruray tukuska urasmanta chasnashina ñakarinakuna manara tiyarkachu, chaywashapas mana kuti tiyankachu."]], [["Chay ñakarinakuna unayapika tukuy runakuna wañunakunma. Ranti Dios payta kasusa kawsankapa maskaska runakunata llakisa chay ñakarinakuna mana unayankapa sakinka."]], [["Chay uras maykan runakuna rimanakunka: —Rikuy, kaypimi Dios mantamuska kishpichi runa.— Mana kasaka rimanakunka: —Chaypimi Dios mantamuska kishpichi runa— nisa. Paykunata ama uyankichichu."]], [["—Ñuka Dios mantamuska kishpichi runa kani— nisa yanka rimakuna tiyanka. —Dios rimaskata kwintani— nisa llullasa rimakunapas tiyanka. Hatun ushaywa ranakunata rasa runakunata llullachinakunka. Paykuna ushasaka Dios payta kasusa kawsankapa maskaska runakunatapas llullachinakunka."]], [["Chayra manara paktariskapi tukuy chay pasana kaskata ñuka kankunata kwintarani. Chayta yachasa yuyankichi, kuyrarisa kawsaychi."], ["Jesus rimasa katirka:"]], [["Kay pacha tukurinkapa rahuskapi manchaypa ñakarinakunawasha, inti yana tukunka, killapas mana ña rikuchinka."]], [["Estrellakuna hawapachamanta urmanakunka. Hawapachapas chukchurinka."]], [["Chasnapi Dios mantamuska runa sinchi ushaywa puyukunapi shamusa rikurisha."]], [["Anhelkunata mantamusha Dios maskaska runakunata tukuy partimanta tantachinkapa."]], [["Igu kaspi yurapi tukuskata rikusa yachakuychi. Igu kaspi yura rama llulluyapi mushu panka llukshipi yachankichi inti killakuna paktamuraskata."]], [["Chasnallata kankuna ñuka kuna rimaskashina tukuraskata rikusa, ñuka paktamunkapa rahuskata yachankichi."]], [["Alita uyawaychi. Kuna kawsa runakuna chayra manara wañunakupi ñuka rimaskashina paktarinkami."]], [["Hawapacha kay pachapas tukurinkami. Ranti ñuka rimaska shimi chikapami kan, tukuy paktarinkami."]], [["Tukuy ñuka rimaskashina tukuna kan, ranti ima uras kanata mana pi yachanchu. Punchapi kasa tutapi kasa mana yachanchi. Hawapachapi kawsa anhelkunapas mana yachanakunchu, ñukapas Dios mantamuska runa mana yachanichu, Dios Yayallami yachan."]], [["Chayta yachasa yuyankichi, kuyrarisa kawsaychi. Kay pacha tukurina urasta mana yachankichi."]], [["Kasnashinami kanka: Shu runa karuma rinayasa manara risa pay trabahachiska runakunata rimarka: —Ñuka wasita, chakrakunata kuyraychi— nisa. Karan runama kikin trabahuta kurka. Paypa wasi punkuta kuyrakamata rimarka: —Ñuka wasita alita kuyrapanki ñuka shamunakama.— Chay rimaskawa pay trabahachiska runakunata sakisa karuma rirka."]], [["Kankuna kankichi chay amu kuti shamunakama sakiska runakunashinami. Chasna kasa tukuy uras ali yuyaywa kawsana kankichi. Mana yachankichichu imasnapimi shamusha, tutayaraskapichu, chawpi tutachu, kari wallpa kantaraskapichu, pakarinapichu. Kankuna ima urasmi ñuka kuti paktamunata mana yachapi tukuy uras ñuka rimaskata alita kasusa kawsaychi."]], [["Chayta kankunata rimani ñuka paktamuna uras kankunata mana puñuraskatashina tupankapa, mana alita rasa kawsaraskata."]], [["Kankunama rimaraskata tukuy runakunaraykumi kan: Tukuy uras ñuka rimaskata rasa kawsaychi."]]], [[["Paskwa hishta puncha kankapa ishkay puncha chayra pishirka. Pan mana punkichiskata mikuna punchakunapas kallarinkapa ishkay puncha chayra pishirka. Chasnapi pakrikunapa apukuna kwintariranakurka Dios ñupa uras killkachiska killkata kutillata killkakamakunawa imasnata Jesusma hawachinata usharinka hapichisa wañuchinkapa."]], [["Paykunapura rimarinakurka:"], ["—Hishta punchakunapi payta hapinkapa mana balinchu. Runakuna piñarisa ñukanchita wañuchinakunkachari— nisa."]], [["Jesus Betania llaktapi karka. Simonpa wasipi kahurka. Chay Simon ñupa uras millay karachayu kaskarayku runakuna payta shutichinakurka —millay karachayu— nisa. Jesus Simonpa wasipi shukunawa parihu mikuranakuskapi shu warmi shamurka. Yapa bali suma asna nardu sisamanta wirayu alabastro"], ["rumimanta rurariska butillashtuta apamurka. Jesus tiyaskama mayayasa butillashtu kunkata pakisa chay suma asna wirata Jesuspa uma hawapi talirka."]], [["Maykankuna chayta rikusa, yapa piñarisa paykunapura rimariranakurka:"], ["—Imaraykuta chasna yanka hichan chay yapa bali suma asna wirata."]], [["Ñukanchi rantichinata ushanchima karka kinsa pacha puncha yali trabahasa ganaska tupupi, chay kullkiwa mana imayu runakunata yanapankapa— nisa chay warmita piñanakurka."]], [["Chasnapi Jesus rimarka:"], ["—Ama kay warmita pinkachisa rimaychichu. Kushilla kankapa sakichi. Ñuka alipa rawarka."]], [["Mana imayu runakuna tukuy uras kankunawa kanakunmi, kankuna munaska uras paykunata yanapanata ushankichi. Ranti ñuka mana tukuy uras kankunawa kashachu."]], [["Kay warmi pay ushaska tuputa rarka. Ñuka wañupi ñukapa ayawa rurana kaskata ñuparisa ñuka aychata chay suma asna wirawa armachirka."]], [["Alita uyawaychi. Tukuy partipi ñukamanta kushi shimita kwintanakupi kay warmimanta yuyarisa pay raskata kwintanakunka.—"]], [["Jesus yachachiskata chunka ishkay katikamakunamanta shuka, Queriot llaktamanta runa Judas, pakrikunapa apukunapama rirka. Paykunawa kwintarisa —ñuka Jesusta hapichisha— nirka."]], [["Pay rimaskata uyasa pakrikunapa apukuna kushiyanakurka."], ["—Kan payta hapichipi ñukanchi kullkita kanma kurinka— rimanakurka."], ["Chay urasmanta Judas yuyarisa kawsarka —ima puncha, ima uras ali kanka Jesusta hapichinkapa— nisa."]], [["Pan mana punkichiskata mikuna hishtapi punta puncha borreguta wañuchina uraspi Jesus yachachiskata katikamakuna payta tapunakurka:"], ["—Maypita munanki ñukanchi Paskwa mikunata alichinkapa.—"]], [["Tapunakupi Jesus pay yachachiskata ishkay katikamakunata kasna nisa mantarka:"], ["—Jerusalen llaktama richi. Chaypi shu yaku mankata apa runata tupankichimi. Payta katichi."]], [["Pay yaykuraska wasipi chayllapita yaykunkichi. Chay wasi amuta ninkichi: Ñukanchita yachachikama kanta tapun: Maypita mikuna kwartu kan ñuka yachachiskata katikamakunaynti Paskwapi borreguta mikunkapa nisa."]], [["Pay hawa patapi shu hatu kwartuta kankunata rikuchinkami tukuy ñukanchipa minishtiskakunawa. Chaypi mikunata alichinkichi.—"]], [["Chasna Jesus rimapi chay pay yachachiskata ishkay katikamakuna rinakurka. Jerusalen llaktapi paktasa tukuy Jesus rimaskashina tupanakurka. Chayllapi Paskwa mikunata alichinakurka."]], [["Tutayapi Jesus pay yachachiskata chunka ishkay katikamakunaynti chayma rinakurka."]], [["Paykuna mesa muyukta siririsa shu parti makiwa nitirisa mikuraskapi Jesus nirka:"], ["—Alita uyawaychi. Kankunamanta shu ñukawa mikura ñukata hapichinkapa rahun wañuchiwankapa.—"]], [["Chayta uyasa pay yachachiskata katikamakuna yapa llakirinakurka. Karan shuk shuk Jesusta tapunakurka:"], ["—Mana yuyarinki ñuka kanta hapichi kaskata, manachu— nisa."], ["Chupi mesapi shu kallana tiyarka. Chay kallanapi lapayachiska mikuna tiyarka paykuna mikuna panta hukuchinkapa."]], [["Chasna kapi Jesus kutipasa nirka:"], ["—Kankunamanta shukmi kan. Ñukawa parihu panta kallanapi hukuchi runa ñukata hapichimi kanka."]], [["Kay Dios mantamuska runa wañuchi tukuna kani Dios ñupa uras killkachiskashina tukunkapa. Ranti ¡aylla chay ñukata hapichi runa! Yapa ñakarinkami. Ali kama karka chay runapa mama mana payta pakarichinma karka.—"]], [["Mikuranakupi Jesus mikuna panta hapirka. Diosta pakrachusa panta pakisa paykunama kurka:"], ["—Hapichi, kay pan ñuka aychashinami kan— nisa rimarka."]], [["Washa shu basuta hapirka. Diosta pakrachusa paykunama pasachirka. Tukuy paykuna upyanakurka."]], [["Chasnapi paykunata nirka:"], ["—Kay vinu ñuka yawarshinami. Ñuka wañupi yawar shuturinarayku achka runakuna paykunapa huchakunamanta pichay tukuska kanakunka. Chaywa Dios paktachinkami —runakunawa wankurisha— nisa rimaskata."]], [["Alita uyawaychi. Vinuta ña mana kuti upyashachu kay pachapi. Ranti shu puncha ñuka Yaya mushu pachapi tukuypa apu kahuskapi kuti kankunawa parihu mushu vinuta upyashunchi.—"]], [["Jesus chasna rimaskawasha Paskwa mikunata kantasa tukuchinakurka. Chaywasha Olivos"], ["niska urkuma rinakurka."]], [["Jesus pay yachachiskata katikamakunaynti Olivos urkupi paktaskapi paykunata rimarka:"], ["—Dios ñupa uras killkachiskapi kasna riman:"], ["Borregukunata kuyra runata wañuchishami."], ["Pay wañupi borregukuna karanma mitikusa rinakunka."], ["Chay killkapi rimaskashina kuna tuta tukuy kankuna —yankamanta paywa sinchikuskanchi— nisa ñukata sakiwankichi."]], [["Ranti ñuka wañuskawasha Dios kawsachiwankami. Kawsachi tukusa ñuka kankunata ñupasa Galilea allpama risha.—"]], [["Pedro chayta uyasa nirka:"], ["—Tukuykuna kanta sakinakupipas ñuka kanta katishami.—"]], [["Jesus payta nirka:"], ["—Alita uyaway. Kuna tuta kari wallpa chayra ishkay kuti manara kantapi kan ñukamanta kinsa kuti rimanki: —Payta mana riksinichu— nisa.—"]], [["Pedro kuti rimarka:"], ["—Kanwa parihu ñuka wañuna kapipas kanta hichusa mana sakiskankichu.—"], ["Tukuy shu katikamakunapas chasnallata rimanakurka."]], [["Jesus pay yachachiskata katikamakunawa kwintarisa riranakuskapi tarpuska wayu kaspi yurakuna kaskama paktanakurka, Getsemani niskama. Jesus pay yachachiskata katikamakunata nirka:"], ["—Kaypi tiyaraychi, ñuka Dioswa kwintarikrinkapa rahuni.—"]], [["Chasna nisa Pedrota, Santiagota, Juantapas pushasa chaynishtuma rirka. Shunku chukchukta llakirisa sinchi manchay Jesusta hapirka."]], [["Chasna tukusa nirka:"], ["—Shunku llakiriskawa sinchiyanayapi wañunkapa rahuskashina tukuskani. Kankuna kayllapi Diosta mañasa sakirichi. Ama puñunkichichu.—"]], [["Jesus chaynima risa allpama shitarisa Diosta mañarka usharipi sinchi ñakarina paktamunkapa rahuskamanta payta kishpichinkapa. Kasna nisa mañarka:"], ["—Yaya, kan tukuyta ushanki. Ñuka sinchi ñakarinkapa rahuskamanta kishpichiwanki. Ranti ama ñuka munaskashina rurarichu, kan munaskashina tukuchu.—"]], [["Jesus chaynima risa allpama shitarisa Diosta mañarka usharipi sinchi ñakarina paktamunkapa rahuskamanta payta kishpichinkapa. Kasna nisa mañarka:"], ["—Yaya, kan tukuyta ushanki. Ñuka sinchi ñakarinkapa rahuskamanta kishpichiwanki. Ranti ama ñuka munaskashina rurarichu, kan munaskashina tukuchu.—"]], [["Chasna mañaskawasha kuti kinsa sakiska pay yachachiskata katikamakunapama risa puñuraskata tuparka. Chasnapi Pedrota ñupa shuti kaskawa rimarka:"], ["—Ay Simonlla, puñurankichu. Manachu usharkanki shu urallapas Diosta mañasa chapawankapa."]], [["Mana puñusa Diosta mañaychi huchata ranayaskata mana rankapa. Kankuna ali munaywa kasapas mana huchalinkapa yapa sampa kankichi chay munaskata paktachinkapa.—"]], [["Chasna nisa Jesus kutillata Diosta mañankapa rirka. Ñupa mañaskashina kuti mañarka."]], [["Kuti mañaskawasha chay kinsa pay yachachiskata katikamakuna kaskama paktasa paykunata kuti puñuraskata tuparka. Yapa puñunayaywa kanakusa kuti puñuska kanakurka. Jesus paktapi kawsarisa imata rimankapa mana yachanakurkachu."]], [["Kinsa kuti risa kinsa kuti paykunapama shamusa pay yachachiskata katikamakunata nirka:"], ["—Chayra puñurankichi. Chaykamalla karka. Ura ña paktariskami Dios mantamuska runa hapi tukunkapa. Huchasapa runakunapapi kuy tukushami."]], [["Hatarichi. Hakuychi. Ñukata hapichikama runa ña shamuran.—"]], [["Jesus rimaraskapi Judas shamurka. Pay chunka ishkay Jesus yachachiskata katikamakunamanta shu karka. Paywa parihu shu runa bula kaspikunawa ishkay partimanta filuyu sawlikunawa shamunakurka. Pakrikunapa apukuna, Dios ñupa uras killkachiska killkata kutillata killkakamakuna, ñukanchi Israel runakunapa kamachi rukukunapas chay runa bulata mantanakuska karka."]], [["Manara paktapi Judas paykunata rimaska karka:"], ["—Ñuka muchana runa kankuna maskaska runami. Payta hapisa alita watasa pushankichi.—"]], [["Chasna kapi Judas Jesusma mayayarisa —Yachachikama— nisa payta mucharka."]], [["Judas chasna muchaskawa Jesus kaskata riksichipi chay runa bula Jesusta hapisa pushanakurka."]], [["Jesuswa kaskakunamanta shu runaka ishkay partimanta filuyu sawlita hapisa pakrikunapa hatun aputa yanapa runata kishpilla kuchusa paypa nikrillata pitirka."]], [["Jesus chay runa bulata nirka:"], ["—Shuwa runachu kani, kankuna kaspikunawa, ishkay partimanta filuyu sawlikunawa ñukata hapi shamuwankapa."]], [["Karan puncha kankunata yachachisa Diosta mañana wasipi kankunawa parihu karkanimi. Chaypi kaskapi mana hapiwarkankichi. Kuna chasna hapi tukunimi Dios ñupa uras killkachiskashina tukunkapa.—"]], [["Chasna rimapi Jesuswa parihu kaskakuna payta sakisa kallpasa mitikunakurka."]], [["Shu malta runa katanawa pilluriska Jesusta katisa rirarka. Paytapas hapinakurka."]], [["Chasnapi katanata sakisa llushpirisa llata kara kallpasa mitikurka."]], [["Jesusta pakrikunapa shuklla hatun apupama pushanakurka. Chaypi pakrikunapa apukuna, ñukanchi Israel runakunapa kamachi rukukuna, Dios ñupa uras killkachiska killkata kutillata killkakamakunapas munturisa chapanakurka."]], [["Pedro karumanta katisa pakrikunapa hatun apupa wasikunawa muyukta kaska chusha pampapi yaykurka. Chaypi kuyrakamakunawa parihu nina mayapi tiyarikrirka kununkapa."]], [["Pakrikunapa apukuna tukuy shu apukunaynti ñukanchi Israel runakunapa apukuna munturina bulamanta, Jesusta wañuchinata munasa maykan payta hawachisa rima runata maskanakurka. Ranti mana tupanakurkachu."]], [["Achka runakuna llullasa Jesusmanta rimanakupipas mana parihumanta rimanakurka. Paykuna rimaska karan laya karka."]], [["Puchkaypi mayka runakuna llullasa paymanta kasna rimanakurka:"], ["—Ñukanchi uyarkanchi pay kasna niskata:"]], [["—Ñuka tulachishami kay runa raska Diosta mañana wasita. Kinsa punchapi Diosta mañana wasita rurashami, mana runa raska laya wasita— nisa.—"]], [["Chasna rimanakusapas paykuna kwintaskakuna chikan laya kanakurka."]], [["Chasna kapi pakrikunapa hatun apu tukuykuna ñupapi shayarisa Jesusta tapurka:"], ["—Kanta hawachisa rimaskata uyasa manachu imata rimanki.—"]], [["Ranti Jesus chunlla uyarka. Pakrikunapa hatun apu kutillata payta tapurka:"], ["—Kanka ñukanchi chaparaska Dios mantamuska kishpichi runachu kanki. Diospa Churichu kanki.—"]], [["Jesus kutipasa nirka:"], ["—Ari, ñukami kani. Shu puncha ñukata, kay Dios mantamuska runata kuti rikuwankichi. Yapa ushayu Diospa yacha maki partima tiyaraskata rikuwankichi. Puyukunawa shamurata rikuwankichi.—"]], [["Chayta uyasa pakrikunapa hatun apu yapa piñarisa paypa hawa churariskata likirka piñariskata rikuchinkapa. Chasna rasa nirka:"], ["—Kuna shuti ña mana shukta minishtinchichu pay mana ali raskata rimakamata."]], [["Kankunalla pay Dioswa parihu kanayasa Diosta piñachina rimaskata uyarkankichi. Imatata ninkichi.—"], ["Tukuykuna shu yuyayllawa rimanakurka:"], ["—Pay wañuchi tukuna kan.—"]], [["Mayka runakuna payta tyukankapa kallarinakurka. Paypa ñawita tapasa payta makasa rimanakurka:"], ["—Rimay, pita kanta makaran.—"], ["Chaypi kuyrakamakunapas payta makaranakurka."]], [["Jesus makay tukuskapi Pedro wasikunawa muyukta kaska chusha pampapi tiyararka. Chasnapi pakrikunapa hatun aputa shu yanapa warmi shamurka."]], [["Pedro nina mayapi kunuraskata rikusa alipacha paypama rikurka. Washa payta nirka:"], ["—Kanpas chay Nazaret llaktamanta Jesuswa purira karkanki.—"]], [["Pedro nirka:"], ["—Chay runata mana riksinichu. Imamantachari kan rimawanki mana yachanichu.—"], ["Chasna nisa wasikunawa muyukta kaska chusha pampamanta llukshinama riska, wasikuna mayapura kaska chupi chupima. Yaykuna chimpapura punkukuna chupipi shayarikrirka. Chasnapi kari wallpa kantarka."]], [["Chay yanapa warmi Pedrota kuti rikusa shu chaypi tiyakunata rimarka:"], ["—Kay runa chay hapi tukuska runawa purikunamantami kan.—"]], [["Pedro nirka:"], ["—Mana paywa purikunamantachu kani.—"], ["Shukratuwasha chaypi kaskakuna Pedrota rimanakurka:"], ["—Shutipacha kan Jesuswa purikunamantami kanki, Galileamanta runa kaskarayku.—"]], [["Pedro piñarisa rimankapa kallarirka:"], ["—Ñuka llullasa rimapi Dios kastigawachu. Shutipacha mana riksinichu chay runata, maykamantami kankuna rimarawankichi.—"]], [["Chay urasllapita kari wallpa kutillata kantarka. Chayta uyasa Pedro Jesus rimaskata yuyarirka: “Kari wallpa ishkay kuti chayra manara kantapi kan ñukamanta kinsa kuti rimanki —payta mana riksinichu— nisa.” Chayta yuyarisa Pedro yapa wakankapa kallarirka."]]], [[["Punchayamuraskapi tukuy ñukanchi Israel runakunapa apukuna Jesuswa imana ruranata kwintariranakurka. Kanakurka: Pakrikunapa apukuna, ñukanchi Israel runakunapa kamachi rukukuna, Dios ñupa uras killkachiska killkata kutillata killkakamakuna, shu apukunapas. Ñukanchi Israel runakuna Roma runakunapapi amuyay tukuska kapi ñukanchi apukuna shu yuyayllawa tukusa Jesusta watasa Romamanta apu Pilatopama pushanakurka."]], [["Chayma paktachinakupi Pilato Jesusta tapurka:"], ["—Kan Israel runakunapa hatun apuchu kanki.—"], ["Jesus kutiparka:"], ["—Ari, kan shutipa rimanki.—"]], [["Pakrikunapa apukuna Jesusta achkata hawachisa rimanakupi Pilato kutillata Jesusta tapurka:"], ["—Manachu sinchikusa kutipanki. Yuyari imasna kanta achkata hawachisa rimanakunmi— nisa."]], [["Pakrikunapa apukuna Jesusta achkata hawachisa rimanakupi Pilato kutillata Jesusta tapurka:"], ["—Manachu sinchikusa kutipanki. Yuyari imasna kanta achkata hawachisa rimanakunmi— nisa."]], [["Ranti Jesus chunlla uyarka, mana shu shimillatapas rimarkachu. Mana imata rimapi Pilato mana yacharkachu imata yuyarisa rimanata."]], [["Paskwa hishta punchakunapi Pilato shu mana alita rurakuna tapana wasipi tapara runata kachari karka, ñukanchi Israel runakuna mañaska runata."]], [["Chay uras shu runa tapara Barrabas shutiyu tiyarka. Roma runakunawa piñari bulamanta kasa, chay piñari bulamantalla shuk runakunawa parihu tapay tukuska kanakurka. Romamanta aputa hichunayasa paypa suldarukunawa makarinakuskapi Barrabas shuk runata wañuchirka. Chayrayku tapay tukurka."]], [["Barrabas chasna tapaska kahuskapi Israel runakuna apu Pilatopama risa mañanakurka:"], ["—Karan wata kan raskata ruray. Shu tapara runata kachari— nisa."]], [["Apu Pilato yacharka pakrikunapa apukuna paykunalla apu kanayasa Jesuswa piñariska kanakuskata. Chasna piñariskarayku Jesusta paypama pushamunakuskata yacharka. Chayrayku mañakama runakunata tapurka:"], ["—Kay Jesustachu kacharisha. Munankichichu kankuna —ñukanchi Israel runakunapa hatun apu— niska runata ñuka kacharinkapa.—"]], [["Apu Pilato yacharka pakrikunapa apukuna paykunalla apu kanayasa Jesuswa piñariska kanakuskata. Chasna piñariskarayku Jesusta paypama pushamunakuskata yacharka. Chayrayku mañakama runakunata tapurka:"], ["—Kay Jesustachu kacharisha. Munankichichu kankuna —ñukanchi Israel runakunapa hatun apu— niska runata ñuka kacharinkapa.—"]], [["Ranti pakrikunapa apukuna chay munturiska runakunata rimanakurka —Barrabasta kachari— nisa rimanakunkapa."]], [["Chasnapi Pilato chay runakunata tapurka:"], ["—Imata ñuka rankapa munankichi chay kankuna —ñukanchi Israel runakunapa hatun apu— niska runata."]], [["Tapupi sinchita kaparinakurka:"], ["—Payta kruspi klabasa wañuchi— nisa."]], [["Chasna kaparinakupi tapurka:"], ["—Ima mana alikunata rarka.—"], ["Paykuna astawa sinchita kaparisa rimanakurka:"], ["—Payta kruspi klabasa wañuchi— nisa."]], [["Apu Pilato runakunata kushiyachinayasa Barrabasta kacharirka. Jesusta liwachinkapa mantarka. Suldarukuna Jesusta liwachiskawasha apu Pilato paykunata rimarka:"], ["—Chay runata kruspi klabasa wañuchichi— nisa."]], [["Suldarukuna Jesusta hapisa apu Pilatopa wasikunawa muyukta kaska chusha pampama pushanakurka. Paykunapa suldarukuna bulamanta tukuy suldarukunata kayachisa muntuchinakurka."]], [["Sani bali churanata Jesusta churachinakurka hatun apu churarina kaskatashina. Kurimanta tawasampata hatun aputa churachinashina kashawa awaskata paypa umapi churanakurka."]], [["Washa payta pukllaskashina kaparisa rimaranakurka:"], ["—Israel runakunapa hatun apu, ali shamuska kanki— nisa."]], [["Chasnapi kaspiwa paypa umapi waktasa payta tyukaranakurka. Payta balichiskashina ñupapi kunkurinakurka."]], [["Chasna payta pukllachiskashina ruraskawasha sani churanata churachiskata llatanachisa kuti kikin churanata churachinakurka. Chaywasha payta kruspi klabasa wañuchinkapa pushanakurka."]], [["Jesusta kruspi shayachisa wañuchinkapa pushanakupi Cirene llaktamanta runa Simon shutiyuta tupanakurka. Payka Alejandropa, Rufopa yaya karka. Chakramanta shamuraskapi Jesuspa krusta aparichinakurka."]], [["Jesusta Golgota niskama pushanakurka (Golgota yuyachin “Aya Uma Tullu Urku”)."]], [["Suldarukuna nanayta upayachina mirra niska hampiwa masaska vinuta Jesusta upyachinayasa rikuchinakurka —upyay— nisa. Ranti Jesus mana upyanata munarkachu."]], [["Chasnapi payta llatanachiskawasha ña kruspi klabasa shayachinakurka. Paypa churanakunata hapinakurka. Rumikunawa shitasa kamanakurka —pita amuyanka— nisa."]], [["Jesusta kruspi klabasa shayachiska uras tutamanta iskun uraspi karka."]], [["Paypa kruspi talapa killkara tiyarka —Israel runakunapa hatun apu— nisa. Chay talapata churanakurka imarayku wañuchinakun nisa runakuna yachankapa."]], [["Jesuswa parihu kruspi klabasa shayachinakurka ishkay runakunata, wañuchisa purikunata. Karan runata shuk shuk kruspi shayachinakurka, shukta Jesuspa yacha maki partima, shukta Jesuspa lluki maki partima."]], [["Chasna ruraskawa Dios ñupa uras killkachiskashina paktarirka. Ñupa uras Dios killkachiskapi kasna nin:"], ["Huchayu runata raskashina payta ruranakurka nisa."]], [["Kruskuna shayaraska mayata puri runakuna umata kuyuchisa Jesusta pukllachiskashina rimanakurka:"], ["—Kan Diosta mañana wasita urmachikama kasa, chayta kinsa punchapi shayachikama kasa, krusmanta uraykusa kan kikinllata kishpiri— nisa."]], [["Kruskuna shayaraska mayata puri runakuna umata kuyuchisa Jesusta pukllachiskashina rimanakurka:"], ["—Kan Diosta mañana wasita urmachikama kasa, chayta kinsa punchapi shayachikama kasa, krusmanta uraykusa kan kikinllata kishpiri— nisa."]], [["Pakrikunapa apukuna Dios ñupa uras killkachiska killkata kutillata killkakamakunaynti Jesusmanta asisa paykunapura rimarinakurka:"], ["—Shukunata kishpichirka, ranti pay kikinllata kishpirinata mana ushanchu."]], [["Dios mantamuska kishpichi runa kasaka ñukanchi Israel runakunapa hatun apumi, krusmanta uraykuchu, chayta rikusa ñukanchi paywa sinchikunkapa— nisa."], ["Jesuspa mayapi shuk kruskunapi paywa parihu wañura runakunapas paymanta asisa payta mana alita rimanakurka."]], [["Jesusta kruspi klabasa shayachinakuskawasha chupi punchamanta chupi chishikama tukuy partipi yanayarka."]], [["Chupi chishipi Jesus sinchita kaparirka:"], ["—Eloi, Eloi, lama sabaktani. Chay rimanayan: Ñuka Dioslla, ñuka Dioslla, imaraykuta ñukata hichuwarkanki— nisa."]], [["Mayka chaypi kaskakuna rimanakurka:"], ["—Eliasta kayaran— nisa."]], [["Chasnapi shu runa kallpa risa llachapata akru vinupi hukuchirka. Pintu puntapi churasa Jesusta upyachinayasa rikuchirka:"], ["—Hakuychi rikushunchi, Elias shamunkachu manachu shamunka payta uraykuchisa kishpichinkapa. Mana imata rasa pay utka wañunkapa chayra chapashunchi— nisa."]], [["Chasnapi Jesus sinchita kaparisa wañurka."]], [["Chay urasllapita Jerusalenpi Diosta mañana wasipi Dioswa tupana kwartuta harkasa warkura churana hawamanta urayma pasakta likirirka. Chay kwartu kaska kinsa pasay wasikunawa muyukta kaska pampa mayapi ka wasi ukupi."]], [["Jesuspa krus shayaraska ñupapi ñawipura suldarukunapa apu shayararka. Jesus imasna wañuskata rikusa rimarka:"], ["—Shutimi kay runa Diospa Churi karka— nisa."]], [["Mayka warmikuna karumanta tukuyta rikuranakurka. Shu karka Magdala llaktamanta Maria, shu karka Santiago, Jose shutiyu wawkikunapa mama Maria, shu Salome karka."]], [["Chay warmikuna Jesus Galilea allpapi kaska uras payta yanapasa katinakurka. Chaywasha chay warmikuna shuk warmikunawa Jesuswa parihu Jerusalenma shamunakurka."]], [["Jesus wañuskawasha, chay chishillata Jose shutiyu runa apu Pilatopama rirka. Chay chishipi ñukanchi Israel ayllukuna samana puncharayku alichirina kanakurka. Inti yaykuraskapi ña samana kallarirka. Apu Pilatopama paktasa Jose mana manchaskawa Jesuspa ayata mañarka. Jose Arimatea llaktamanta karka, ñukanchi Israel apukuna munturina bulamanta shuk apu karka. —Ali yuyayu apumi— nisa runakuna yuyarinakurka. —Dios kallarichu kay allpapi runakunata amuyankapa— nisa yuyarisa kawsarka."]], [["Jesus wañuskawasha, chay chishillata Jose shutiyu runa apu Pilatopama rirka. Chay chishipi ñukanchi Israel ayllukuna samana puncharayku alichirina kanakurka. Inti yaykuraskapi ña samana kallarirka. Apu Pilatopama paktasa Jose mana manchaskawa Jesuspa ayata mañarka. Jose Arimatea llaktamanta karka, ñukanchi Israel apukuna munturina bulamanta shuk apu karka. —Ali yuyayu apumi— nisa runakuna yuyarinakurka. —Dios kallarichu kay allpapi runakunata amuyankapa— nisa yuyarisa kawsarka."]], [["Apu Pilato yuyarirka —Jesus chayra kawsa imachari— nisa."]], [["Chayrayku suldarukunapa aputa kayachisa tapurka:"], ["—Jesus shutipa wañuskachu— nisa."], ["Suldarukunapa apu ari rimapi Pilato Joseta nirka:"], ["—Jesuspa ayata apaylla— nisa."]], [["Jose risa ñutu pilluna llachapata rantirka. Washa Jesuspa ayata krusmanta uraykuchisa chay llachapawa pillurka. Sunima allaska rumi wayku hutkupi churarka. Hatun rumita tankasa punkuta taparka."]], [["Magdala llaktamanta Maria, Josepa mama Mariapas rikunakurka maypi Jesuspa aya churay tukuskata."]]], [[["Samana puncha pasaskawasha Magdala llaktamanta Maria, Santiagopa mama Maria Salomenti suma asna wirakunata rantinakurka Jesuspa ayata armachinkapa."]], [["Semana kallariska punchapi tutamantashitu Jesus wañuskata churay tukuska rumi hutkuma rinkapa llukshinakurka."]], [["Chasna puriraskapi parihumanta kwintarinakurka:"], ["—Ayata churay tukuska rumi hutkumanta pimi tapara rumita anchuchinka— nisa."]], [["Chayma paktasa rikunakupi chay tapana hatun rumi mayama anchuchiska karka."]], [["Chay warmikuna sunima allaska rumi wayku aya hutkuma yaykunakurka. Chasnapi suni yura churarinata churariska malta runa"], ["yacha maki partima tiyaraskata rikunakurka. Payta rikusa mancharinakurka."]], [["Chay malta runa rimarka:"], ["—Ama mancharinkichichu. Kruspi wañuska Nazaretmanta Jesusta maskankichi. Kaypi illanmi. Wañuskamanta kawsariskami. Rikuychi, pay churay tukuskapi illanmi."]], [["Kuna Pedrota kwintakrichi, Jesus yachachiskata shu katikamakunatapas: Jesus kankunata ñupasa Galileama rinkapa rahun pay rimaskashina. Chaypi payta rikunkichimi— nisa rimakrichi."]], [["Chay rimaskata uyasa warmikuna kallpa aya hutkumanta llukshinakurka. Manchaywa chukchurisa pitapas mana imata kwintanakurkachu."]], [["Jesus semana kallariska puncha pakariraskapi wañuskamanta kawsarirka. Kawsariskawasha manara shukunama rikurisa Jesus ñupa Magdala warmi Mariama rikurirka. Ñupa uras paymanta kanchis millay supaykunata llukshichiska karka."]], [["Maria Jesus kawsariska kaskata rikusa kwintakrirka Jesuswa parihu puriska runakunapama. Paykuna Jesus wañuskamanta llakirisa wakaranakuskata tuparka."]], [["Maria rimaskata uyasa: —Jesus kawsanmi. Ñuka payta rikurkani— nisa, paykuna yuyarinakurka mana shutipa kaskata."]], [["Chaywasha Jesus mana paykuna riksiska runashina pay yachachiskata ishkay katikamakunama rikurirka. Paykuna Jerusalen llaktamanta llukshiraskapi rikurirka."]], [["Chasnapi chay Jesus yachachiskata ishkay katikamakuna kuti Jerusalenmallata rinakurka. Jesus yachachiskata shu katikamakunama rinakurka Jesus kawsa kaskata kwintankapa. Paktasa kwintanakupi mana shutipa kaskata yuyarinakurka."]], [["Chaypawasha Jesus pay yachachiskata chunka shu katikamakuna parihu mikuraskapi paykunama rikurirka. Jesus paykunata piñasa rimarka pay ñupa uras rimaskata paykuna yanka rimaskashina yuyariskamanta. Chasnallata piñasa rimarka pay kawsariskata rikukuna —yanka llullanmi— nisa yuyariskamanta."]], [["Jesus pay yachachiskata katikamakunata rimarka:"], ["—Tukuy partita purisa ñukamanta kushi shimita tukuy runakunama kwintakrichi."]], [["Mayka runa ñukawa sinchikusa bawtisari tukusa kishpichiska kanka wañuskawasha chikapa kastigay tukunamanta. Mana ñukawa sinchikukuna wañuskawasha chikapa kastigay tukunakunka."]], [["Ñukawa sinchiku runakuna ushanakunka hatun ushaywa ranakunata rikuchinkapa. Ñukaparantimanta supaykunata runakunamanta llukshichinakunka. Paykuna manara yachaska shimikunapi kwintanakunka."]], [["Machakuykunata makiwa hapinakupipas mana ushanakunkachu paykunata wañuchinata. Wañuchi hampita upyanakusapas mana imapas tukunakunka. Unkuskakunapi makita churanakupi chay unkuskakuna aliyanakunkami— nisa Jesus rimarka."]], [["Pay yachachiskata katikamakunata rimaskawasha tukuypa amu Jesus hawapachama pushay tukurka. Diospa yacha maki partima tiyarikrirka."]], [["Pay yachachiskata katikamakuna tukuy partipi Jesusmanta kushi shimita kwintakrinakurka. Ñukanchipa amu Jesus paykunata ushayta kusa yanaparkami. Paykuna rimaska shimi runakuna shutipa kaskata yachanakunkapa hatun ushaywa ranakunata rikuchinakurka."]]]]}}