{"version": "sav2019eb", "versionName": null, "meta": {"description": "Saafi-Saafi", "source": "sword", "swordVersion": "13.42", "swordVersionDate": "2025-04-04", "encoding": "utf-8", "language": "sav", "license": "Copyrighted; Permission to distribute granted to eBible.org", "copyright": "Copyright © 2019 Wycliffe Bible Translators, Inc."}, "books": {"Jonah": [[[["Yunus, a nikee kuɓu Amitay. Raakka mbeh, Nikiɗi woosa ɗe ne :"]], [["« Kaɗa win-win Niniw, kur ka yakka, looƴkaa ɓa ne aƴaarkaŋ ɓa reyiɗ nga so. »"]], [["Waaye Yunus taambohha ndeem a saandohha Tarsis, ne a fus Nikiɗi. A reesa ŋ Joppa, a raakka nga batoona na kaɗe Tarsis, a wirinnda, a aassa na ɓi ɓo' ŋ batoona haang ɓa coottohe nga ne a min ki us Nikiɗi."]], [["Waaye, wa ɓa nik ŋ ɗooƴ cookma, Nikiɗi fuuɗissa ŋ ɗafuk cookma puuɗis ayrukiɗ, pahul yakak yoppa cookma po batoona waaɗeeɗa ɓaltukoh."]], [["Ɓooɓa ambohee batoona neƴƴohha ; yaa nik nga ɓa looƴukka tiikaŋ koohaŋ ɗe, ɓa aammba unung caŋ ɓa ŋ cookma ne ɓa eɗfiɗ batoona."], ["Raakka waam Yunus ruhsiɗ ngaŋ tasaŋ batoona ; a nikee faankiɗ, a neeheeɗa pani nooɗiɗ."]], [["Ƴaara adgiɗee amboh ca reɓpa ɗe, woosa ɗe ne : « Fu neehang ye ? Kurka, koolɗa hooso po ŋ koohiŋ ɗa ! Wa miniɗ raak Kooh liiɓsiɗoh ɓoo po ɓoo sooƴuu. »"]], [["Ŋ ndeem, ɓa woytiɗohha an : « Ɓoo markiskaat ŋ petaaw ci, ɓoo marak miskiɗi rahas ɓoo pulkoh nga ɓa. » Ɓa markisukka, petaaw ca teeɓohha Yunus."]], [["Ɓa woyissa ɗe ne : « Teeɓa ɓoo ɓoyi ɓek ɓoo inii ! Fu na haɓɗe ye ? Fu kurkoh nde ? Kur ɗu teeku na ? Fu ɓaah ngaŋ wi nde cuuɓ ? »"]], [["A loffa ɓa ne : « Ŋ Heber, Nikiɗi, a yi mi na yakɗe, Kooh ŋ ɗafki, yi fer cookmi na kehƴi. »"]], [["Wa ɓa kerah woo kaŋ ɗe, amboh ca neƴƴohha, ɓa tummba ɗe ne : « Fu haɓiɗ ye an ? » Ɓa inheen ɓal ne a na saandohe fusoha Nikiɗi laam a naandsukeen ɓa wa."]], [["Ɓa meekissa ɗe ne : « Ɓoo haang na tumtiɗohe na ɗa po cookmi yeeɓuk ? » Laam raak cookma koolɗukeeɗa koolɗuk."]], [["A loffa ɓa an : « Meeɓaat to ɗu biir ro ŋ cookmi, ɗah cookmi hey yeeɓke. Laam ŋ inhiɗa, wa nga so findi wa taamboh po pahuli ayrukiɗii bipukka ŋ ɗafuk ɗu. »"]], [["Joy ne ɓa tum ini a woo, amboh ca joowwa ne ɓa teer ŋ tefsa, waaye ŋ ɓarang-ɓarang, laam cookma nikee uupeeɗa ɓa uup ayruk."]], [["Ndeem, ɓa kiimmba Nikiɗi ne : « Ceey ! Nikiɗi, kana ɓoo ap sagu ƴaarii ! Te kan ɓoo yamb kakaan ɓo' yurhiɗ. Laam a yaf, Nikiɗi, tum findi wa neɓoh ɗa. »"]], [["Ɓa jaarra, ɓa meeɓpa Yunus, ɓa njaffa ɗe ŋ cookma, cookma hannda seemiɗ ɗuuɗaŋ wa."]], [["Ɓooɓa neƴƴohha ŋ Nikiɗi ; ɓa seeƴkiɗta ɗe, ɓa giñiɗta ɗe ne ɓa hey ɗe tumɗe in, ɓa cooteeɗa."]]], [[["Yunus, ŋ tasaŋ ɗe ŋ ɗooƴ cookma, Nikiɗi kerhiɗ ɗe. A tummba po cuurund duu'in pulla a onnda ɗe. Yunus nikka ngaŋ rookaŋ cuurnda neeh kaahay na wek kaahay."]], [["Ngaŋ ɗooƴ rookaŋ cuurnda a kiimmba Nikiɗi, Koohiŋ ɗe."]], [["A woosa ne :"], ["« Wa ŋ nikoh ngaŋ mbugala, ŋ looƴkiɗ po ngaŋ Nikiɗi, te a tahsiɗ to ;"], ["ŋ ɗooƴ oon caŋ Jaanim, ŋ leehkiɗ,"], ["fu kerhiɗ hoosooriŋ ngo."]], [["Fu juleen ndo ngaŋ nooɗ-nooɗa, ŋ ɗooƴ cookma,"], ["te masma wileen ndo."], ["Ginaah caŋ ɗa jen na wal-wal ca mburfuñeen ndo."]], [["Mi nak ŋ woyee ne :"], ["“ Fu aañiɗ to, fu waaɗisɗi so deg has. ”"], ["Hondohɗi ŋ ambiɗ ne ŋ hey hotisse Kahnaŋ ɗa Hoolɗa."]], [["Masuɓ ca goɗeen mbooh kiŋ ngo,"], ["nooɗaŋ masma wileen ndo."], ["Paangi-cookom duluurkeen hafiŋ ngo."]], [["Ngaŋ tasaŋ tangooca ŋ ruhseen,"], ["ŋ rangseen po faw ngaŋ kur caŋ fiɗaaf ca, ŋ ɓak ɓooɓa ɗeɓgaan."], ["Waaye fu tumiɗ po kipes kiŋ ngo pulla ruy-ruya,"], ["Nikiɗi, Koohiŋ ngo."]], [["Wa maa waaɗe ñak kiñin,"], ["ŋ haltuk ɗa, Nikiɗi"], ["te fu kerhiɗ kiimaŋ ngo"], ["ŋ Kahnaŋ ɗa Hoolɗa."]], [["Ɓi na taambkohe ɓonaah ci,"], ["ɓa na fañe muuɗiŋ ɓa."]], [["Mi, faan ndo, ngaŋ ɓi hooso jangtuk, ŋ hey ɗa seeƴke ɓi hoosuuɗ."], ["Ini ŋ giñ, ŋ heya reytine."], ["A Nikiɗi naafohi. »"]], [["Nikiɗi woossa cuurnda, cuurnda huukka Yunus ŋ sereendaŋ cookma."]]], [[["Wa a pul ŋ cuurnda, Nikiɗi kanakɗukka woo Yunus ne :"]], [["« Kaɗa win-win Niniw, kur ka yakka. Kataa ɓa ini ŋ woo ɗa. »"]], [["Yunus gooñukka, kaɗta Niniw findi Nikiɗi woyoha. Niniw nikee kur yakoh na yakoh, a neeh kaahay onan ɓo' a tiinda ɓak po ɓak."]], [["Wa a kaɗ po a aassa Niniw, a hooɓukka wil nga. A huflukka ɓi Niniw na hoosoocii : « Tasiɗ neeh ndaŋkiyaah-nikiis (40), Niniw ɗumbu ! »"]], [["Wa ɓi Niniw kerah woo keem, ɓa kossa Kooh ; ɓa katohha or, ɓa ɓekukka ɓi daah, ambohha ŋ ya uup yak po ŋ ya uup ƴin."]], [["Wa woo ka ree ŋ nofaŋ buuraŋ Niniw, a kurukka ngaŋ ɓoofohaanaŋ ɗe, a wolukka lipkohaaɗaŋ ɗe, a ɓekukka daah, a baffa ŋ wet,"]], [["a woosohha ŋ ɗooƴ kur ka jen ne : « Buur na yakak ci sangohiɗ ɓooɓi na ɗoopaat ci, yakak na ƴin, ne ɓa kanaat ñam, ɓa kanaat an masuɓ, yaa nu nga ɗah, ɓekkaat daah."]], [["Ɓi hooso roofiɗ koolɗu, po ngaŋ Kooh, te yaa nu nik suungɗuk tiindohaaɗiŋ ɗe sepƴiɗi, na tumohaaɗ ci otiɗ ciŋ yaah ciŋ ɗe."]], [["Yaa inah andi Kooh ɓoƴsanɗi liiɓohaaɗ, andi inwaaso ambanɗi ɗe, andi a heyɗi dokne paa finho dohɗiŋ aay-keeñiŋ ɗe, po ɓoo sooƴuu ? »"]], [["Ndeem, Kooh inhisohha in ca ɓa haɓɗe ne ɓa pul ngaŋ tiindohaaɗ ca moɗaaɗiicaŋ ɓa. Taambohha nga inwaaso ammba Kooh ŋ in ca a kooɗkiɗee ɓa, te a mirndohɗi ca raakiɗ."]]], [[["Wa Kooh ɗaas ɓi Niniw, wa neɓaaɗiisa Yunus lool, a ayrukka."]], [["A woosa Nikiɗi : « Eey Nikiɗi, ina ŋ woyee wa ŋ nikoh ŋ kur ɓoo weɗi wii haa e ? E ineem tahee po ŋ ɗeɓgohha saandoh Tarsis ; ŋ inhangangeen ne, fu Koohi na baahohe, yi na yirmohe, yi yooɓɗi ayruk, yi riif na waaɗohaaɗ te inwaaso na ambee ɗa amb ŋ tum miskiɗ."]], [["Teemb ndii, Nikiɗi, ɓaya kiñin kiŋ ngo, laam nga so, ŋ kaan ngisoh ŋ pes. »"]], [["Nikiɗi loffa : « Wi fu ayruk wii, fu nik ŋ kiyooh e ? »"]], [["Yunus pulla kur ka, a ɓooffa ŋ ɓak pulohaaɗ-noh ; a ɗiippa nga, a saangnukka nga a sekeeɗa ini haang raake na kur ka."]], [["A nikka nga po, Nikiɗi Kooh paariɗta kidig, wa njopukka Yunus ne wa saangin hafiŋ ɗe, tee ɗah wa naaf ɗe ŋ miskiɗiŋ ɗe. Keeñaŋ Yunus soosootta ngaŋ kidga."]], [["Hondohɗi, ngaŋ wiisaaɗiina, Kooh tummba cangin aassa kidga wa suyya."]], [["Ɓaatta nga, wa noh pul, Kooh kurkiɗta mbooyo ; noha dammba hafaŋ Yunus po a minisɗi. A kiimmba kaan, a woosa ne : « Ŋ kaan ngisoh ŋ pes. »"]], [["Kooh meekissa Yunus : « Fu yii ŋ keeh weem oo, na ayruki ŋ ini na kidgii ? » A loffa : « Ee di' ! Ñam ɓur, ŋ ayruk po ŋ hee kaane. »"]], [["Nikiɗi dokkissa ŋ woo ka : « Fu, kidgii miskiɗ ɗa. Nikɗi haa ne ya fu taambkoha, te ya fu hooɗiɗa haa. Wa paar na wek yino, wa leeɓpa na wek yino."]], [["Fu waaɗta ne mi, ŋ heeɗi miskasse ŋ ini hee rahse Niniw, kur ki yakki fu inah ne ɓo' junni teemet na alfun ndaŋkiyaah kanak (120.000) ɓii nga ɓi inhisohɗi yaah-ñaahum na yaah-sing, ɓaatta nga ɗoopaat ci minɗi reeh ! »"]]]]}}