{"version": "tiwmeb", "versionName": null, "meta": {"description": "Tiwi Selections", "source": "sword", "swordVersion": "6.0", "swordVersionDate": "2025-04-04", "encoding": "utf-8", "language": "tiw", "license": "Creative Commons: by-nc-nd", "copyright": "Copyright © 2022-2025 Wycliffe Bible Translators, Inc."}, "books": {"Joshua": [[[["Ngawurringani yimi,” wayinya karri ngurrutiyarra nginja, Nginja wiyi nyipukuturumi amintya karluwa jimatawanga. Pili muwa yati nginja kutakamini nginja nyimpuwuri, api ngajiti nyimpajawanga, amintiya ngajiti arliranga"]]]], "Psalms": [[[["Yingwampa tiwi wuta arliranga amintiya jirti yilaruwu. Ngawarringani arimuwu yinkitayi kapi awuta tiwi, amintiya yingwampi tiwi karluwu wuta-murungumi pupuni ngini awuta ngawarringani amaniwani awuta tiwi wiyi."]]], [[["Takirayi nginja ngini kutakamini jirti apalamiya, api takirayi ngawurringani ngarra wiyi apamangi nginja.Takirayi nginja ngini kutakamini jirti apalamiya, api takirayi ngawurringani ngarra wiyi apamangi nginja."]]]], "Proverbs": [[[["Nginja jimatakirimi ngini wantirrana ngawa-rringani. Ngamatakirimi ngini nginjila ruwuti wantirrana. Ngajiti Ngimpingitayi ngini wantirrana nyimpumungumi."]]]], "Isaiah": [[[["Nginja wiyi nimarra kapi ngirringani ngini awunuwani nginja kurtuwangarri wumunga. Ngarra wiyi aripingitaya kapi nginja karri ngarra minyawunga nginja nimarra kapi ngarra. Ngarra wiyi ariwani nginja ninganara."]]], [[["Ngawarringini yimi,” Ngiya wiyi ngimatakirimi nginja ngini yukurturumi. Kuwa, ngiya wiyi ngimanwani nginja. Kuwa, ngiya yukuturumi ngini yimatamuwu pupuni."]]], [[["Ngirringani yimi,” ngajiti nyimpajawanga, pili ngiya wiyi ngumpawangi nuwa amintiya ngiya nguwutimarti nginja ngini ngawuyati tiwi. Yimakirimi ngini nuwurla yintanga amintiya nuwa waya kapi ngiya"]]]], "Acts": [[[["Kiyi God yimarruriyi Jesus kuriyuwu kapi wampaka, ngarra-mamanta pirripakurluwunyi karri yipapurti. Kiyi yirrakunga yipujirra, ngarra-mamanta karluwu pirrapakurluwunyi ngarra."]], [["Ninganiwanga pirripakurluwunyi kuriyuwu karri awuta yuwurrara jajingaruwi papi-pirimi ngini wuta turtiyanginari kuluji, pirripirti kapi wuta."]], [["Wuta pirimi. “Nuwa jajingaruwi kapi-nuwa Kalaliyi, pilikama nuwa tayiti awungarra ngini ngimpakurluwunyi kuriyuwu kapi yirrakunga? Ngarra God yimarruriyi Jesus kuriyuwu. Nginingaji nuwa nginti-pakurluwunyi ngini yipapurti. Ngarra wiyi awunipakupawurli, awarrawanga nginingaji nginti-pakurluwunyi ngini ngarra yuwuriyi”"]]]]}}