{"version": "tpx2020eb", "versionName": null, "meta": {"description": "El libro de Jonas en Me'phaa Xma'iin (Teocuitlapa)", "source": "sword", "swordVersion": "14.43", "swordVersionDate": "2025-04-04", "encoding": "utf-8", "language": "tpx", "license": "Copyrighted; Permission to distribute granted to eBible.org", "copyright": "Copyright © 2020 Wycliffe Bible Translators, Inc."}, "books": {"Jonah": [[[["Ni̱ꞌkha̱ ajŋgóo Anulúꞌ Mekhuíí náa inuu Jonáa, aꞌdióo xa̱bu̱ mbiꞌyuu Amitáí, kamí xígi̱ niꞌthúun:"]], [["«Araxuun ri̱, kamí ayuꞌ náa xojin Nínibe̱, xojin ndíi ra̱ꞌkháaꞌ muu tháán mba̱a̱, kamí arathúún ndíi ma̱ni̱gámbáa̱laꞌ. Numuu ndíi áꞌkhóón nitsimuu a̱jndu̱ náa inuꞌ ikhúún»."]], [["A̱ꞌkhui̱nꞌ Jonáa ni̱tu̱xu̱u̱ mundíi ma̱ga̱yúu náa inuu Anulúꞌ Mekhuíí, xígi̱í ni̱jke̱ náa xojin ndíi mbiꞌyuu Társí. A̱ꞌkhui̱nꞌ ni̱ka̱jtaa náa xojin ndíi mbiꞌyuu Jópé, ikhí nixkamaa mbá ixi̱ ruwaꞌ ndíi mba̱a̱ ndíi na̱jka̱khruámuuꞌ náa inuu iyaꞌ ndíi na̱jka̱ náa Társí. A̱ꞌkhui̱nꞌ ni̱ꞌninumuu kamí ni̱jka̱ gajmíin xa̱bu̱ wi̱ nagúún ikhí. Ni̱khu̱mu̱u̱ ndíi ma̱ga̱yúu mitsíŋguánꞌ náa inuu Anulúꞌ Mekhuíí."]], [["Múú Anulúꞌ Mekhuíí ni̱ꞌni ndíi maxnúu mbá i̱ŋámbíꞌ náa inuu iya-a̱pha̱ kamí ra̱ꞌkháaꞌ muu tháán ni̱mbu̱xu̱u̱ iyaꞌ, a̱jndu̱ ni̱khu̱mu̱ún ndíi ma̱mbáa̱laꞌ ixi̱ ruwaꞌ ndíi nagúún ga̱jma̱a̱."]], [["Ikhú nimíñúún xa̱bu̱ wi̱ nagúún náa ixi̱ ruwaꞌ ndíi mba̱a̱ ruꞌkhuíin kamí mámbáa eꞌthúun wi̱ náa wíji̱ a̱jkiu̱u̱n. A̱ꞌkhui̱nꞌ ni̱da̱ma̱ꞌa̱n náa aúun iyaꞌ ndíi kajti náa aúun ixi̱ ruwaꞌ ndíi mba̱a̱ ndíi nagúún ga̱jma̱a̱, mundíi xáꞌni mi̱khie̱u̱n. Múú Jonáa nijŋgúun máꞌ wapháá náa mi̱jnu̱ꞌ aúun ixi̱ ruwaꞌ kamí ikhí nibóoꞌ niꞌgu."]], [["Ikhú xa̱bu̱ wi̱ na̱jka̱kayóo ixi̱ ruwaꞌ ndíi na̱jka̱khruámuuꞌ náa inuu iyaꞌ, ni̱jka̱nu gáꞌyoo Jonáa, kamí niꞌthúun: «Ndíí ethani̱ ján rúꞌ, xa̱bu̱ xtáninuꞌ. ¡Araxuun ri̱, kamí aratháán anaaꞌ wi̱ nambáyáaꞌ ikháán! Ma̱ꞌni múndíi ikhaa ma̱gawíinꞌ a̱jkiu̱u̱n khaꞌyolúꞌ mundíi xákháñunlúꞌ»."]], [["A̱ꞌkhui̱nꞌ nithanmíjná khi̱níkheén wi̱ nagúún náa aúun iyaꞌ: «A̱waꞌ kamí mu̱ra̱xi̱, mbu̱ꞌyáá tsáá gíꞌdoo áꞌkhóon ndíi ni̱ꞌkha̱ ndíi mixkawiꞌ ndíi mu̱gíꞌníínlúꞌ rígi̱». Ikhú niraxi̱, a̱ꞌkhui̱nꞌ ndiyáá ndíi Jonáa expátríya̱a̱ꞌ."]], [["Ikhú xuꞌkhuíin niraxi̱i̱ ikheen:"], ["―Arathúnxu̱ꞌ xúgi̱, ndíí numuu ndíi ni̱ꞌkha̱ ndíi mixkawiꞌ náa inuxu̱ꞌ. Ndíí ñejuiin ethani̱ ján rúꞌ, tsáá xa̱bíi ñejuaanꞌ. Náá majpú numbaaꞌ edxa̱ꞌ ikháán, kamí náá xojñaaꞌ rúꞌ."]], [["A̱ꞌkhui̱nꞌ niríꞌña̱a̱ Jonáa:"], ["―Ikhúún ñejunꞌ xa̱bu̱ ebréó, kamí namíñuꞌ kha̱yo̱o̱ Ana̱ Mekhuíí wi̱ ni̱ꞌni iya-a̱pha̱ kamí khu̱ba̱ꞌ."]], [["Ikhú xa̱bu̱ u̱ꞌkhui̱nꞌ ra̱ꞌkháaꞌ muu tháán nimíñúún, a̱ꞌkhui̱nꞌ nitháán Jonáa:"], ["―Ndíí numuu ndíi nithani̱ rígi̱ ján rúꞌ."], ["Numuu ndíi nduyáá máꞌ ikheen ndíi nagáyúu Jonáa náa inuu Anulúꞌ Mekhuíí, numuu ndíi ikhaa máꞌ niꞌthúún."]], [["Ikhú nitháán:"], ["―Ndíí gúníxu̱ꞌ ga̱jma̱a̱ numaaꞌ mundíi ma̱ꞌniwíyúu iyaꞌ rá."], ["Nitháán rígi̱ numuu ndíi iyaꞌ ni̱jka̱rawaŋguuꞌ i̱tháán kamí i̱tháán."]], [["A̱ꞌkhui̱nꞌ Jonáa niꞌthúún:"], ["―U̱ra̱jtuúún kamí u̱xpa̱túꞌúún náa aúun iyaꞌ, mundíi xuꞌkhuíin ma̱ba̱a̱ꞌlaꞌ. Nda̱yo̱o̱ ndíi ga̱jma̱a̱ numuꞌ ikhúún ni̱ꞌkha̱ i̱ŋámbíꞌ rígi̱ ndíi mu̱gíꞌníínlaꞌ ikháa̱nꞌ."]], [["Múú xa̱bu̱ u̱ꞌkhui̱nꞌ, ga̱jma̱a̱ mbá xógíꞌ tsi̱ki̱ñu̱únꞌ, nini̱ mu̱ri̱yááꞌlaꞌ ixi̱ ruwaꞌ ndíi nagúún ga̱jma̱a̱ náa rauunꞌ iyaꞌ, kamí na̱ŋguá ni̱ꞌŋgo̱o̱n, numuu ndíi iyaꞌ ni̱jka̱rawaŋguuꞌ i̱tháán kamí i̱tháán náa inúún ikheen."]], [["A̱ꞌkhui̱nꞌ nithankhañíí Ana̱ wi̱ xtáa Mekhuíí, xígi̱ nitháán: «Nu̱tha̱nkháñaaꞌxu̱ꞌ Ana̱ wi̱ xtaa Mekhuíí, ndíi xáradiáa̱nꞌxu̱ꞌ ga̱jma̱a̱ numuu xa̱bu̱ bi̱gi̱i̱, xuꞌkhuíin máꞌ xáta̱rígu tsu̱du̱xu̱ꞌ ga̱jma̱a̱ numuu ndíi ma̱kha̱ñúu múndíi nda̱a̱ ndíi áꞌkhóon. Numuu ndíi ikháán, Ana̱ Mekhuíí, nithani̱ xóo ndíi na̱ꞌni a̱jkia̱a̱nꞌ»."]], [["A̱ꞌkhui̱nꞌ ni̱ra̱jtuwiin Jonáa kamí ni̱xpa̱tua̱ꞌa̱a̱n náa aúun iyaꞌ, ikhú xuꞌkhuíin nibáa̱ꞌlaꞌ, náŋguá niwaŋguuꞌ i̱tháán."]], [["Ikhú ra̱ꞌkháaꞌ muu wáá nimíñúún xa̱bu̱ u̱ꞌkhui̱nꞌ khuyáá Anulúꞌ Mekhuíí. Kamí ni̱xu̱da̱ꞌ tsiŋgejñaꞌ náa inuu, xuꞌkhuíin máꞌ ni̱xu̱da̱mi̱jna̱ ndíi muni̱mba̱a̱."]], [["Kamí Anulúꞌ Mekhuíí, wapháá niꞌnii máꞌ xawiiꞌ mbáa e̱gi̱ꞌ ra̱ꞌkháaꞌ muu tháán mba̱a̱, ikhaa nirájŋgiúun Jonáa. Ikhí nixtáa Jonáa ajtsú mbiꞌi kamí ajtsú mbroꞌon náa aúun e̱gi̱ꞌ."]]], [[["A̱ꞌkhui̱nꞌ Jonáa niꞌthánkháñuu Ana̱ Mekhuíí, Anuu wi̱ na̱ꞌnimba̱a̱ ikhaa, a̱jndu̱ náa aúun e̱gi̱ꞌ."]], [["Kamí niꞌthén:"], ["«Náa ndíi xtáá ra̱mínúuꞌ ni̱tha̱nkháñaaꞌ, Anuꞌ Mekhuíí,"], ["kamí ikháán nithadxaunꞌ."], ["A̱jndu̱ náa aúun iñáwajinꞌ ni̱ndxa̱ꞌwa̱,"], ["kamí ikháán nithadxawíín aꞌóꞌ."]], [["Nithaxúmúúꞌ náa tikhumboo iya-a̱pha̱ náa mi̱jnu̱ꞌ aúún,"], ["kamí nimbróꞌóón xu̱u̱ꞌ."], ["Xógíꞌ iyaꞌ ndíi ni̱mbu̱xu̱u̱ nithani̱ ikháán,"], ["ninújŋgoo náa tsu̱du̱ꞌ ikhúún."]], [["A̱ꞌkhui̱nꞌ ni̱ndxa̱ꞌwa̱mínáꞌ ikhúún ndíi nithajmaxíñu̱u̱ mbá khayuuꞌ mitsíŋguánꞌ ndíi náa inaaꞌ."], ["Múú maske máꞌ xuꞌkhuíin ma̱thaŋgu̱únꞌ máꞌ xóó mba̱yo̱o̱ guꞌwádxájkiaanꞌ."]], [["A̱jndu̱ náa ámiúꞌ nimbróꞌoo iyaꞌ,"], ["niruguaroꞌúún mujinkhámuu."], ["Kamí mbáꞌwá nimbróꞌoo náa edxuꞌ."]], [["Nikhaoꞌ a̱jndu̱ náa juáꞌan rajkúu khúbá,"], ["kamí khu̱ba̱ꞌ niruguaroꞌúún mbá khámuu."], ["Múú ikháán nithani̱khríya̱a̱ꞌ a̱jkiu̱nꞌ náa aúun iñáwajinꞌ, ¡ꞌálá Anuꞌ Mekhuíí!"]], [["Ndíndu̱ ni̱jka̱rámbáa ámiúꞌ ni̱khu̱mu̱ꞌ ikhúún,"], ["nimáꞌáa̱nlaꞌ a̱jkiu̱nꞌ kha̱ya̱a̱ꞌ, Anuꞌ Mekhuíí."], ["Kamí tsajkuun ndíi ni̱ni̱ ni̱jkha̱nú a̱jndu̱ náa inaaꞌ ikháán, a̱jndu̱ náa guꞌwádxájkiaanꞌ."]], [["Xa̱bu̱ wi̱ nuni̱mbe̱e̱n a̱jku̱u̱n wi̱ ra̱gíꞌdoo numúún ndi̱tháan,"], ["nu̱ni̱ña̱a̱ꞌ ndíi muni̱mbo̱o̱n khuyaaꞌ ikháán, wi̱ nagawíinꞌ a̱jkiu̱u̱n khaꞌñúún ikheen."]], [["I̱ndóó ikhúún rá, ma̱xna̱a̱ꞌlaꞌ núma̱a̱ꞌ ga̱jma̱a̱ ajmúú,"], ["kamí ma̱khu̱ꞌdaꞌ tsiŋgejñaꞌ náa inaaꞌ."], ["Ma̱ni̱mbánuu ndíi ni̱khu̱ꞌdáminaꞌ ma̱ni̱."], ["I̱ndóó ikháán, Ana̱ Mekhuíí, nathani̱kháwíin xa̱bu̱», niꞌthén Jonáa."]], [["Ikhú Anulúꞌ Mekhuíí niꞌthánñéjuunꞌ e̱gi̱ꞌ ndíi maxiriya̱a̱ꞌjleꞌ Jonáa náa khu̱ba̱mixooꞌ."]]], [[["Ni̱ꞌkha̱ ajŋgóo Anulúꞌ Mekhuíí náa inuu Jonáa ndíi ma̱ꞌni a̱jma̱nuthu, kamí xígi̱ niꞌthúun:"]], [["«Araxuun ri̱, kamí ayuꞌ náa xojin Nínibe̱ ndíi ra̱ꞌkháaꞌ muu tháán mba̱a̱, kamí arathánráꞌa ajŋgáa ndíi ma̱tha̱a̱nꞌ ikhúún»."]], [["A̱ꞌkhui̱nꞌ ni̱tu̱xu̱u̱ Jonáa kamí ni̱jke̱ náa xojin Nínibe̱ xóo máꞌ ndíi Anulúꞌ Mekhuíí niꞌthúun. Kamí xojin Nínibe̱ ñejuunꞌ mbá xojin ndíi ra̱ꞌkháaꞌ muu tháán mba̱a̱, xóo ajtsú mbiꞌi ndíi ma̱ꞌga mbáa xa̱bu̱ khambaa khaꞌniiꞌ ndíi ma̱jŋgóꞌóon mbá xógíꞌ xojin."]], [["Xuꞌkhuíin nigíꞌdúu Jonáa ni̱to̱ꞌo̱o̱ náa aúun xojin ndíi ma̱ꞌni timbá mbiꞌi, kamí niꞌthúún: «¡Ndíndu̱ ma̱ra̱ꞌmáꞌ a̱jma̱ski̱ñúꞌ mbiꞌi, Ana̱ Mekhuíí ma̱ꞌnigámbáa̱laꞌ Nínibe̱!»."]], [["Ikhú xa̱bu̱ nínibe̱ nini̱mbo̱o̱n ajŋgáa ndíi niꞌthén Ana̱ Mekhuíí kamí nithanmíjná ndíi xúphiꞌtsu. A̱ꞌkhui̱nꞌ nigími̱jna̱ ga̱jma̱a̱ xtíin ndíi mixíniꞌ, xa̱bu̱waniiꞌ kamí a̱jndu̱ i̱ji̱n wi̱ i̱tháán majkeenꞌ, xuꞌkhuíin e̱sŋga̱jma ndíi nitaŋga̱a̱laꞌ a̱jkiu̱ún."]], [["A̱ꞌkhui̱nꞌ ni̱ꞌkha̱nú ajŋgáa rígi̱ a̱jndu̱ náa inuu Túŋgamba̱a̱ náa xojin Nínibe̱. Ikhú ni̱tu̱xu̱u̱ náa gíꞌ naꞌthánñéjunꞌ, a̱ꞌkhui̱nꞌ ni̱gu̱wíi xtíñuu ndíi naꞌthánñéjunꞌ ga̱jma̱a̱ nigíꞌ xtíin ndíi mixíniꞌ, kamí ni̱gi̱wa̱nꞌ náa aúun idimba̱jtsuunꞌ."]], [["Ikhú xuꞌkhuíin Túŋgamba̱a̱ gajmíin mbá xógíi̱nꞌ xa̱bi̱i̱ wi̱ nañejunꞌ gajmíin, nithanñejunꞌ ndíi mi̱ꞌthánráꞌa ajŋgáa rígi̱ náa xojin Nínibe̱: «Xa̱bu̱, xu̱jkúꞌ, xedi̱ kamí mugu̱ ndi̱tháan nda̱a̱ ndíi gúphú kamí xúwáan iyaꞌ."]], [["Ikhaa jŋgóoꞌ xa̱bu̱ kamí xu̱jkúꞌ ugíꞌ xtíin ndíi mixíniꞌ. U̱tha̱nkháñíín Ana̱ Mekhuíí ga̱jma̱a̱ mbá xógíꞌ tsi̱ki̱ya̱laꞌ, u̱ni̱ꞌñáánꞌ khambaa ndíi ra̱méjánꞌ kamí ndíi mixkawiꞌ khuwáa̱nꞌ ru̱ni̱."]], [["Tsiáŋguá mí múndíi mamínáa̱laꞌ Ana̱ Mekhuíí khaꞌyolúꞌ. Kamí ma̱ka̱jta̱a̱laꞌ a̱jkiu̱u̱n ndíi nakhiꞌnáa, mundíi xuꞌkhuíin xákháñunlúꞌ»."]], [["Kamí Anulúꞌ Mekhuíí ndiꞌyoo ndíi xuꞌkhuíin nini̱ xa̱bu̱, ni̱ni̱ña̱a̱nꞌ ndíi mixkawiꞌ khúwá runi̱. A̱ꞌkhui̱nꞌ nitaŋga̱a̱laꞌ a̱jkiu̱u̱n khaꞌñúún, nitháꞌnigámbe̱e̱n xóo niꞌthén ndíi ma̱ꞌni."]]], [[["A̱ꞌkhui̱nꞌ Jonáa majpú táni̱gu̱u̱ꞌ, numuu ndíi támbe̱énꞌ xa̱bu̱, ikhú ra̱ꞌkháaꞌ muu tháán nikhiꞌnáa."]], [["A̱ꞌkhui̱nꞌ niꞌthánminaꞌ ga̱jma̱a̱ Anulúꞌ Mekhuíí, xígi̱ niꞌthúun:"], ["―ꞋÁlá Anuꞌ Mekhuíí, lá ra̱ꞌkháaꞌ rígi̱ ñejuunꞌ ndíi ni̱tha̱a̱nꞌ nákhí xóó xtáá náa xojñuꞌ róꞌ. Ikhaa jŋgóoꞌ ikhúún ni̱ga̱yuꞌ ma̱ꞌgá náa Társí. Numuu ndíi nda̱yo̱o̱ ndíi ikháán ñejuaanꞌ mbáa Ana̱ Mekhuíí wi̱ mba̱a̱ a̱jkiu̱u̱n, méjáánꞌ xa̱bu̱ nindxaaꞌ, mba̱yu̱u̱ꞌ ndíi ma̱khiꞌnáá, majpú nagawíinꞌ a̱jkia̱a̱nꞌ, kamí nataŋga̱a̱ a̱jkia̱a̱nꞌ ndíi xátha̱ni̱ ndíi mixkawiꞌ."]], [["Ikhaa jŋgóoꞌ xúgi̱ rá, Anuꞌ Mekhuíí, na̱tha̱nkháñaaꞌ ndíi ma̱tríya̱a̱ꞌlaꞌ xi̱ꞌ ndíi ndaꞌya náa aúun a̱jkiu̱nꞌ ikhúún. I̱tháán máꞌ méjánꞌ ndíi xáxtáá jún, a̱kha̱ñúꞌ kha ―niꞌthén Jonáa."]], [["A̱ꞌkhui̱nꞌ Anulúꞌ Mekhuíí niꞌthúun:"], ["―Lá méjánꞌ ethani̱ e̱khu̱ma̱a̱ꞌ ikháán, ndíi nakhiꞌnáá wéñuúnꞌ róꞌ."]], [["Ikhú xuꞌkhuíin nigájnuu Jonáa ni̱jka̱gáxtáa náa jmbuu na̱ꞌkha̱ a̱jka̱ꞌ náa rauunꞌ xojin. Kamí ikhí ni̱ꞌni mbá xtúgua náa ni̱gi̱da̱mixooꞌ, mundíi mba̱ꞌyoo ndíí jniiꞌ árígá náa aúun xojin ruꞌkhuíin."]], [["A̱ꞌkhui̱nꞌ Anulúꞌ Mekhuíí ni̱ꞌni ndíi ma̱khudánꞌ mbá iná ndíi náa ma̱ꞌni xkamixoo Jonáa, mundíi ma̱ꞌni̱i̱laꞌ wáa a̱jkiu̱u̱n. Ikhú ra̱ꞌkháaꞌ muu tháán nidxuuꞌ Jonáa ga̱jma̱a̱ numuu iná ruꞌkhuíin."]], [["Múú ndíndu̱ nijtsi i̱mbo̱o̱ꞌ mbiꞌi, Anulúꞌ Mekhuíí ni̱ꞌni ndíi mbáa ñu̱u̱ mi̱khu̱ a̱jmu̱u̱ iná kamí ikhú nijndooꞌ."]], [["A̱ꞌkhui̱nꞌ ndíndu̱ ni̱ꞌkha̱ a̱jka̱ꞌ, Anulúꞌ Mekhuíí ni̱ꞌni ndíi maxnúu mbáa i̱ŋáxooꞌ ndíi majpú mijka kamí nitsikhá a̱jka̱ꞌ edxuu Jonáa. A̱ꞌkhui̱nꞌ nakhámindúu kamí na̱ꞌni a̱jkiu̱u̱n ndíi ma̱kha̱ñúu, ikhú eꞌthén: «I̱tháán máꞌ méjánꞌ ndíi xáxtáá nu, a̱kha̱ñúꞌ kha»."]], [["Ikhú Anulúꞌ Mekhuíí niꞌthúun Jonáa:"], ["―Lá méjánꞌ ethani̱ ndíi ra̱ꞌkháaꞌ muu tháán ekhiꞌnáá ga̱jma̱a̱ numuu iná ján róꞌ."], ["A̱ꞌkhui̱nꞌ niríꞌña̱a̱ꞌ Jonáa:"], ["―¡Ra̱ꞌkháaꞌ muu tháán ekhiꞌnúú e̱khu̱mu̱ꞌ, a̱jndu̱ ma̱kha̱ñúꞌ eꞌni a̱jkiu̱nꞌ!"]], [["A̱ꞌkhui̱nꞌ niꞌthén Anulúꞌ Mekhuíí:"], ["―Nagawíinꞌ a̱jkia̱a̱nꞌ eꞌni iná ndíi ikháán, ndíi ndi̱tháan na̱ŋguá nithañejuíínꞌ ndíi ma̱tha̱ni̱makhii. Mbá mbroꞌon nikráꞌán nikhii, kamí mbá mbroꞌon nikháñuu."]], [["Lá xágawíinꞌ a̱jkiu̱nꞌ ikhúún ga̱jma̱a̱ numúún xa̱bu̱ nínibe̱ róꞌ. Mbá xojin ndíi ra̱ꞌkháaꞌ muu tháán mba̱a̱, kamí ikhí khúwe̱e̱n mbá siéntú i̱mba̱muskíñúꞌ míi xa̱bu̱ (120,000), wi̱ na̱ŋguá eyáá náá ndíi méjánꞌ kamí náá ndíi ra̱méjánꞌ. Ra̱ꞌkháaꞌ muu tháán xu̱jkúꞌ khúwe̱e̱n maŋgeen ―niꞌthén Anulúꞌ Mekhuíí."]]]]}}