{"version": "wlg2021eb", "versionName": null, "meta": {"description": "Kunbarlang Christmas Story and Part of Acts 1", "source": "sword", "swordVersion": "5.13", "swordVersionDate": "2025-04-04", "encoding": "utf-8", "language": "wlg", "license": "Creative Commons: by-nc-nd", "copyright": "Copyright © 2021-2023 Wycliffe Bible Translators, Inc."}, "books": {"Luke": [[[["Luke 2:6-12"], ["Korro Bethlehem Joseph la Mary ngurndda kibarrayawani yalbi kuyi kibarrayu. Ngorro kabarrayunganj korro karlmu buddbe kaddadjarrang rneyang."], ["Yiwanj kirndda bonj karlowang nayi nawalak, la ngayi Mary kabunburrdjing manburrba, kuyi ngayingana wurru kaddangunjdje burdduburddub. Ngorro kabunddam kayunganj korro kaddardam rheyang bibuddbe karlmu buddbe."]], [["Luke 2:6-12"], ["Korro Bethlehem Joseph la Mary ngurndda kibarrayawani yalbi kuyi kibarrayu. Ngorro kabarrayunganj korro karlmu buddbe kaddadjarrang rneyang."], ["Yiwanj kirndda bonj karlowang nayi nawalak, la ngayi Mary kabunburrdjing manburrba, kuyi ngayingana wurru kaddangunjdje burdduburddub. Ngorro kabunddam kayunganj korro kaddardam rheyang bibuddbe karlmu buddbe."]], [["Kukabonj kuyi rlakamurrng bonjbonj, korro rloberl yiwanj djirnnga korro yika kirdimarrk kaburrurnananay karlmu buddbe. ."]], [["Yiwanj kirnddangorro nayi kanganjkanginj rlerrk birnungu ngaba God kirnddobonj kaddakaburrdjanganj. Ngorro ngaba God karngurnddak wolkanginj korro beddbe kaddadjanganj. Yiwanj kaddakelbunganj djininj."]], [["La nayi kangankanginj rlerrk, kangurndda bibuddbe, “Kanjuwa nguddukelbungu. Ngayi ngakarrme kunmak rlerrk birnunguddbe, la ngemek kunmak rlerrk bibuddbe kinbaddarleng."]], [["Balkime ngayi ngalwurndji kayakbum nawalak yiwanj niyikirddimarrk korro Bethlehem korro bonj yalpi korro David karlengminj. Ngunjdjiddaka korrobonj, ngunjdjiddarnanj nabok kirnddabonj, kabunburrdjing manburrba la kayuwa korro kaddardam rheyang bibuddbe karlmu buddbe. Yiwanj kuyi ngunjdjidarnanj kirnddabonj ngorro ngunjdjiddaburrbunj kuyi ngundo rlerrk kundjeng djininj. Nindda ngorro nayi kanjuddukarrme nuwuddbe kirddimarrk. Nabuk nayi karndduka, nindda kirdimarrk nayi kaddangibunj Christ. Kuyi wularrudd, ngaba God kangurndda, ‘Nganyanjrnilakwa birnuwuddbe kirddimarrk nayi karndduka birnuwuddbe.’”"]], [["Balkime ngayi ngalwurndji kayakbum nawalak yiwanj niyikirddimarrk korro Bethlehem korro bonj yalpi korro David karlengminj. Ngunjdjiddaka korrobonj, ngunjdjiddarnanj nabok kirnddabonj, kabunburrdjing manburrba la kayuwa korro kaddardam rheyang bibuddbe karlmu buddbe. Yiwanj kuyi ngunjdjidarnanj kirnddabonj ngorro ngunjdjiddaburrbunj kuyi ngundo rlerrk kundjeng djininj. Nindda ngorro nayi kanjuddukarrme nuwuddbe kirddimarrk. Nabuk nayi karndduka, nindda kirdimarrk nayi kaddangibunj Christ. Kuyi wularrudd, ngaba God kangurndda, ‘Nganyanjrnilakwa birnuwuddbe kirddimarrk nayi karndduka birnuwuddbe.’”"]]]], "Acts": [[[["Jesus kaputumarnayngurnta ngayi katakapurrkwarranj “God kanyanynilaka nayi nakukin kimalng kanyanjka birnukutbe. La kanyutuwunj rdulkarra. Ngorro ngunjdjitaka djirripunmernanjngunjdje kirtimarrk ngunjdjitanyolyolme ngayi. Korro yalbi Jerusalem la Judea pingadju kuyi yalbi la ngemek Samaria, la ngemek ngunjdjitaka kunbarrabarrkiddbe yalbi korro djarre. Yiwanj ngayi ngudjdjitanyolyolme.”"]], [["Yiwanj babi kuyi Jesus kapuddumarnayngurndda ngob God kapundjarrkrdam kapunkanginj korro kaddum. La ngayi kaddakapurrk warrenj munguy kaddarddukirdanj kaddarnay kuyi kakirdanj kaddum. Yiwanj kuyunu kanganjkirtanj kapunparrkpum nayi Jesus bonj ngorro la ngayi kaddakapurrkwarrenj ngurndda kiddarnani."]], [["Yiwanj beddbebonj munguy kaddarddukirddanj kaddum. Yiwanj kirnddabonj bidju kapurrk kirddimarrk kabarrardayinj manburrba nayi kawalarrbunj kaddakaburrkdjanganj kirnddabonj."]], [["Benengkabonj kabarrangurndda, “Nuwuddbe kirddimarrk nguddukang Galilee. Bardda rnungu nguddudja kendda munguy nguddurduka kaddum. God kabunkanginj nayi Jesus korro kaddum. La yiwanj kanyanywonj bonjbonj korro nguddurnay kakirddanj kaddum balkime, yiwanj bapi kanyanjbakdjuwa kunbonjbonj."]]]]}}